[{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-12-69051","content":" Vào đêm mười chín sáng ngày hai mươi tháng Tám năm một ngàn chín trăm hai tám bắt đầu một đợt rét chưa từng thấy, chưa một người già cả nào từng biết đến. Nó kéo dài hai ngày hai đêm, xuống đến âm mười tám độ. Moskva cóng đờ đóng chật tất cả các cửa sổ và cửa lớn. Chỉ đến cuối ngày thứ ba dần chúng mới hiểu rằng đợt rét đã cứu thoát thủ đô và những vùng rộng lớn xung quanh nó khỏi tai họa khủng khiếp năm một ngàn chín trám hai tám giáng xuống. Các đơn vị kị binh ở Mogiaisk đã thiệt hại ba phần tư quán số, bắt đầu mất sức chiến đấu; những phi đội máy bay rải hơi độc không thể ngăn bước tiến của những đàn bò sát, chúng tạo thành một vông cung từ phía Tây, Tây - Nam và Nam cùng tiến về Moskva.<br><br>Trận rét đã tiêu diệt chúng. Những lũ rắn và đà điểu đáng tởm đã không chịu nổi hai ngày đêm băng giá mười tám độ âm, và đến ngày hai mươi tháng Tám, khi đợt rét biến mất dể lại những vũng nước ẩm ướt, để lại hơi nước trong không khí, để lại những cành lá héo úa vì giá lạnh đột ngột trên cây, thì không còn ai để đánh nhau nữa. Tai họa đã chấm dứt. Những khu rừng, những cánh đồng, những đầm lầy mênh mông còn rải đầy những quả trứng nhiều màu với hình vân nhiều khi kì dị mà dân ở đây chưa hề trông thấy và anh chàng Rokk nay đã bị mất tích từng tưởng lầm là vết bẩn. Nhưng những quả trứng này giờ đây hoàn toàn vô hại. Chúng đã bị chết, những mầm sống trong chúng đã bị hủy diệt.<br><br>Các vùng đất mênh mông rất lâu vẫn còn bốc mùi thối rữa từ vô số xác chết của những con cá sấu và rắn sinh ra bởi tia sáng bí ẩn được phát hiện trên phố Gersen do một cặp mắt thiên tài, nhưng chúng không còn nguy hiểm nữa: những tạo vật mỏng manh của các đầm lầy xứ nhiệt đới nóng nực và hôi thối đã chết sạch sành sanh trong hai ngày đêm giá lạnh, để lại trong không gian của ba tỉnh mùi hôi, xác thối và sự mục rữa khủng khiếp.<br><br>Rồi tiếp đến là những trận dịch kéo dài, những căn bệnh dịch tễ vì xác vật và người; những đơn vị quân đội còn phải hành quân rất lâu, nhưng giờ đây họ không trang bị bằng hơi độc, mà bằng những dụng cụ công binh, những xitec dầu hỏa và vòi cao su để dọn sạch mặt đất. Và công việc đâ hoàn thành trước khi mùa xuân năm một ngàn chín trăm hai chín đến.<br><br>Vào mùa xuân năm một chín hai chín thành phố điện Moskva lại tưng bừng nhảy múa, nhấp nháy, quay cuồng, những cỗ xe chở khách sang trọng lại nối đuôi nhau; một chiếc liềm trăng treo trên đĩnh tháp nhà thờ Đấng Cứu Thế như treo trên sợi chỉ.<br><br>Trên nền ngôi nhà hai tầng của Viện Động vật học bị cháy vào tháng Tám năm một ngàn chín trăm hai tám người ta đã xây lên một cung điện Động vật học mới; nhưng giờ đây lãnh đạo Viện là phó giáo sư Ivanov. Giáo sư Persicov không còn nữa. Không còn bao giờ xuất hiện trước mắt mọi người chiếc mốc câu bằng ngón tay cong lại đầy thuyết phục, không còn ai được nghe giọng nói rin rít, the thé của ông.<br><br>Cả thế giới còn nói và viết rất nhiều, rất lâu về tia sáng đỏ và về thảm họa năm một nghìn chín trăm hai tám, nhưng rồi tên của giáo sư Vlađimir Ipatievich Persicov cũng chìm dần vào sương mù và tắt hẳn, cũng như đã tắt hẳn chính cái tia sáng đỏ do ông phát hiện vào một đêm tháng Tư nọ. Tia sáng đó không thể nào tìm thấy lại mặc dù chàng trai hào hoa giờ đây là giáo sư Viện trưởng Piot\" Stepanovich Ivanov đã cố thử chiếc camera thứ nhất đã bị đám người hóa điên phá hủy vào cái đêm Persicov hi sinh. Ba camera khác bị cháy tại nông trường Tia sáng đỏ ở Nikolsk ngay trong trận đánh đẩu tiên của các phi đội máy bay với lũ bò sát, và không thể khôi phục chúng lại được. Dù có đơn giản đến mấy sự kết hợp giữa các tấm kính và các chùm tia sáng, người ta đã không thể tạo ra nó lần thứ hai, bất chấp mọi cố gắng của Ivanov. Hẳn là, để làm được việc đó ngoài kiến thức ra còn cần phải có một cái gì đó đặc biệt, cái mà trên thế giới chỉ có một người có được - đó là vị giáo sư quá cố Vlađimir Ipatievich Persicov. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-3-69042","content":" Đầu đuôi sự việc là như sau. Khi vị giáo sư ghé con mắt thiên tài của mình vào ống thị kính, ông lần đầu tiên trong đời nhận thấy rằng trong luồng sáng nhiều màu có một tia đặc biệt đậm và rõ nét. Đó là một tia sáng màu đỏ chói gắt, nó như một mũi kim nhỏ tách ra khỏi luồng sáng.<br><br>Cái không may là chính cái tia sáng đó trong vài giây đồng hồ đã thu hút sự chú ý của ánh mắt dày dạn kinh nghiệm của nhà bác học lão luyện.<br><br>Trong tia sáng đó vị bác học đã nhìn thấy một điều còn lớn lao, còn quan trọng hơn ngàn vạn lần chính bản thân tia sáng mong manh được ngẫu nhiên sinh ra bởi sự chuyển dịch của mặt kính và ống thị kính hiển vi. Nhờ việc viên trợ lí gọi giáo sư đi, những con amip đã được nằm khoảng nửa tiếng đồng hồ dưới tác động của tia sáng đỏ đó, và kết quả là: trong lúc trên mặt đĩa ở phía ngoài tia sáng những con amip dạng hạt vẫn nằm uể oải đờ đẫn, thì trong vùng tia sáng đỏ nhọn như một mũi kiếm chiếu tới đã xảy ra những hiện tượng lạ. Trong vòng ánh sáng đỏ cuộc sống như sôi lên. Những con amip xám vươn những chiếc chân giả cố sức trườn vào khu vực dải sáng đỏ và ở đó, như có phép màu, chúng liền được hồi sinh. Một sức mạnh nào đó đã thổi sức sống cho chúng. Chúng kéo nhau cả đàn tranh giành chỗ sống dưới tia sáng đỏ. Tại đó diễn ra một sự sinh sản điên cuồng - không thể chọn được từ nào khác để diễn đạt. Phá vỡ và đảo tung tất cả các quy luật mà Persicov biết rõ như năm đầu ngón tay của mình, chúng sinh sôi nảy nở trước mắt ông nhanh như điện chớp. Chúng phân thân thành từng mảnh trong dải sáng, và mỗi mảnh như vậy sau hai giây đồng hồ đã trở thành một cơ thể mới. Các cơ thể mới này trong khoảnh khắc đã phát triển, trưởng thành, và đến lượt mình lại tự phân thân để tạo ra thế hệ tiếp theo. Trong vùng tia sáng đỏ, sau đó là trên toàn bộ mặt đã dần dần trở nên chật chội, và bắt đầu một cuộc chiến tranh tất yếu. Những con trùng vừa được sinh ra lập tức nhảy bổ vào nhau, xé nhau ra từng mảnh và nuốt chửng nhau. Giữa những con vừa được sinh ra nằm ngổn ngang xác của những con vừa bỏ mạng trong cuộc đấu tranh sinh tồn. Con nào khỏe hơn, mạnh hơn thì giành được phần trong.<br><br>Những con khỏe hơn này trông thật khủng khiếp. Thứ nhất, chúng lớn gấp hai lần những con amip trung bình; thứ hai là chúng linh hoạt và dữ tợn khác thường. Chúng chuyển động rất nhanh, và các chân giả của chúng dài hơn bình thường, được sử dụng, nói không ngoa chút nào, chẳng khác gì những cái vòi bạch tuộc.<br><br>Ngày thứ hai, giáo sư Persicov, người hốc hác và nhợt nhạt, quên cả ăn uống, chỉ rít những điếu thuốc lá cuộn to tướng, mê mải nghiên cứu thế hệ amip mới; còn đến ngày thứ ba ông mới quay sang tìm hiểu nguồn gốc của chúng, tức là tia sáng đỏ.<br><br>Tiếng khí đốt reo khe khẽ trong ngọn đèn xì; ngoài phố lại vẳng đến tiếng xe cộ; và giáo sư, sau khi tự đầu độc mình bằng điếu thuốc thứ một trăm, nhắm mắt lại, ngả người ra trên chiếc ghế bành quay.<br><br>- Đúng, bây giờ tất cả đã rõ. Tia sáng đỏ đã làm chúng sống lại. Đây là một tia sáng mới, chưa được ai phát hiện, chưa được ai nghiên cứu. Cái đầu tiên phải làm sáng tỏ, là chúng được sinh ra dưới ánh điện hay cả dưới ánh sáng mặt trời, - Persicov lẩm bẩm nói một mình.<br><br>Và qua một đêm nữa việc đó đã được làm sáng tỏ. Bằng ba chiếc kính hiển vi dưới ánh điện ông bắt được ba tia sáng, còn bằng ánh nắng mặt trời thì không thu được kết quả gì, và ông kết luận như sau:<br><br>- Có thể nói rằng trong quang phổ mặt trời không có nó...<br><br>hừm... tóm lại có thể nói rằng chỉ có thể tạo ra nó bằng ánh sáng điện. - ông âu yếm ngước lên nhìn bóng đến tròn đục ở trên trần, phấn khởi suy nghĩ một lúc, rồi cho gọi Ivanov vào phòng làm việc của mình.<br><br>Ông kể hết đầu đuôi cho viên trợ lí nghe, rồi chỉ cho anh xem những con amip.<br><br>Phó giáo sư Ivanov tỏ ra vô cùng kinh ngạc: làm sao một điều đơn giản đến thế, cái tia sáng mỏng manh này, lại không có ai nhận thấy trước đó? Bất kì một người nào, ít ra là anh, Ivanov chẳng hạn, và điều này quả thật quái lạ. Các người cứ thử nhìn xem...<br><br>- Bác xem này, bác Vlađimir Ipatievich, - Ivanov nói, kinh hoàng dán mắt vào ống thị kính, - chúng làm gì thế này? Chúng lớn lên ngay trước mắt!... Bác nhìn xem, nhìn xem...<br><br>- Tôi đã quan sát chúng cả ba ngày nay rồi, - Persicov hào hứng đáp.<br><br>Rồi giữa hai nhà bác học diễn ra một cuộc hội ý mà nội dung có thể tóm tắt lại như sau: Phó giáo sư Ivanov chịu trách nhiệm thiết kế một camera bằng các tấm gương và thấu kính dùng để tạo ra được tia sáng đỏ bí ẩn kia ở dạng phóng đại và nằm ngoài kính hiển vi. Ivanov hi vọng, thậm chí tuyệt đối tin chắc rằng: điều đó là cực kì đơn giản. Anh sẽ bắt được tia sáng kia. Bác Vlađimir Ipatievich có thể an tâm về chuyện đó. Đến đây thì nảy sinh một mắc míu nhỏ.<br><br>- Anh Piot r Stepanovich này, khi nào công bố công trình, tôi sẽ viết rằng các camera là do anh thiết kế, - persicov lên tiếng, cảm thấy cần phải giải quyết ngay chút mắc míu đó.<br><br>- Ô cái đó không quan trọng... Mà thật ra, tất nhiên...<br><br>Thế là chút mắc míu lập tức đã được giải quyết xong. Kể từ lúc đó tia sáng như cuốn hút mọi tâm trí của Ivanov. Trong khi Persicov, ngày một hốc hác, gầy rộc đi, ngồi suốt ngày cho đến tận nửa đêm bên cạnh kính hiển vi, thì Ivanov loay hoay với những tấm gương và thấu kính trong \"Phòng vật lí\" rực rỡ ánh đèn. Giúp việc anh có một kĩ thuật viên cơ khí.<br><br>Từ nước Đức, theo lời yêu cầu của Persicov, thông qua Hội đồng Dân ủy Giáo dục, người ta gửi đến ba hòm hàng gồm những tấm gương, những thấu kính lồi, những thấu kính lõm, thậm chí có cả những thấu kính vừa lồi vừa lõm được mài nhẵn bóng. Kết quả là Ivanov đã thiết kế xong một camera và dùng nó có thể tạo ra được tia sáng đỏ. Cần phải công bằng mà nói, nó được tạo ra thật hoàn hảo: tia sáng rất mạnh, sắc, to, đường kính phải đến bốn centimet.<br><br>Mồng một tháng Sáu, camera được đưa vào phòng làm việc của Persicov, và ông háo hức bắt đầu những thí nghiệm với đám trứng ếch được đặt dưới tia sáng. Kết quả thật chấn động. Sau hai ngày đám trứng nở thành hàng nghìn con nòng nọc. Nhưng chưa hết, sau một ngày đêm nữa, đám nòng nọc đã lớn lên rất nhanh và biến thành những con ếch dữ tợn và háu ăn đến nỗi trong nháy mắt một nửa số ếch đó đã bị nửa kia ăn thịt hết. Những con sống sót ngay tức thì, không cần thời hạn nào hết, bất đầu đẻ trứng và sau hai ngày nữa, lần này thì không cần đến bất kì thứ tia sáng nào, đã tạo ra một thế hệ ếch mới đông vô vàn. Trong phòng làm việc của nhà bác học bắt đầu có trời biết là cái gì: những con nòng nọc từ đó bò ra khắp Viện; trong các buồng thí nghiệm, trên sàn nhà trong tất cả các ngõ ngách, tiếng ếch kêu râm ran hệt như ở ngoài đầm lầy. Pankrat; vốn từ trước đã sợ Persicov như sợ lửa, giờ đây chỉ cảm thấy đối với ông một điều: khiếp đảm. Sau một tuần lễ, đến chính nhà bác học cũng cảm thấy bắt đầu như mất trí.<br><br>Khắp Viện nồng nặc mùi ete và xianuakali, khiến Pankràt suýt nữa thì ngộ độc vì bỏ mặt nạ ra không đúng lúc. Cuối cùng thì thế hệ động vật đầm lầy bành trướng quá mức cũng đã bị tiêu diệt hết bằng hơi độc, các phòng việc được làm thông khí cẩn thận.<br><br>Persicov nói với Ivanov như sau:<br><br>- Piot r Stepanovich, anh biết không, tác động của tia sáng đối với chất nuôi(*) và nói chung đối với tế bào trứng thật đáng kinh ngạc.<br><br>Ivanov, một chàng trai phong nhã lạnh lùng và kín đáo, bỗng ngắt lời giáo sư bằng một giọng khác thường:<br><br>- Bác Vlađimir Ipatievich, bác lại đi nói về những chi tiết nhỏ nhặt, về chất nuôi. Phải nói thẳng ra rằng: bác đã phát hiện ra một điều chưa từng thấy! - Rồi, với vẻ căng thẳng, nhưng Ivanov vẫn buộc mình thốt ra được: - Thưa giáo sư Persicov, giáo sư đã phát hiện ra tia sáng cuộc sống!<br><br>Đôi má nhợt nhạt đã lâu không cạo của Persicov hơi ửng hồng lên.<br><br>- Chà, chà, chà, - ông lẩm bẩm. - Bác, - Ivanov nói tiếp, - bác sẽ có một danh tiếng... Cháu cảm thấy choáng ngợp. Bác hiểu không, - anh nói tiếp sôi nổi, - bác Vlađimir Ipatievich ạ, các nhân vật của Wells(*) so với bác chỉ là những gã lùn tịt... Còn cháu thì nghĩ đây chỉ là chuyện cổ tích... Bác có nhớ Thức ăn của các vị thần của ông ta không?<br><br>- à đó là một cuốn tiểu thuyết, - Persicov đáp.<br><br>- Vâng, đúng thế, rất nổi tiếng - Tôi quên mất rồi,- Persicov đáp, - tôi nhớ là đã đọc nhưng quên mất rồi.<br><br>- Làm sao bác lại không nhớ được, bác nhìn đây này. - Ivanov cầm lấy chân một con ếch chết với cái bụng trương phồng to chưa từng thấy từ trên mặt bàn kính. Trên mõm của nó cả sau khi chết vẫn mang một vẻ thật dữ tợn. - Cái này quả thật là kinh khủng. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-6-69045","content":" Thành phố sáng rực, những ánh lửa điện nhảy nhót vụt tắt vụt lóe. Trên quảng trường Nhà Hát lấp loáng quay cuồng những ánh đến trắng của ôtô buýt, dèn xanh của tàu điện. Phía trên cửa hàng \"Mur và Meriliz\" trước đây, phía trên tầng nhà thứ mười xây thêm trên nó, một người đàn bà bằng điện nhấp nhánh ném ra những chữ cái nhiều màu xếp thàlth chữ \"Tín dụng công nhân\".<br><br>Trong công viên đối diện Nhà Hát Lớn, ánh đài phun nước rực rỡ trong đêm, một đám đông ồn ào, chen lấn. Còn phía trên Nhà hát lớn, một chiếc loa khổng lồ gào: \"Việc tiêm chủng phòng bệnh gà ở viện thú y Lephortovski đã cho những kết quả rực rỡ. Số lượng gà chết trong ngày hôm nay đã giảm một nửa...\" Rồi tiếng loa thay đổi âm sắc, có tiếng gì đó lục xục, một luồng sáng xanh lóe lên rồi tắt lịm, và tiếng loa lại cất giọng trầm não nề :<br><br>\"Một ủy ban đặc biệt chống nạn dịch gà đã được thành lập bao gồm ủy viên Dân ủy Y tế, ủy viên Dân ủy Nông nghiệp, Trưởng ban chăn nuôi, đồng chí Ptakha - Porosiuk, các giáo sư Persicov và Portugalov... và đồng chí Rabinovich! ... Những toan tính can thiệp mới! ... - tiếng loa vừa ha hả như cười vừa rên rỉ như khóc, chẳng khác nào một con chó hoang, - trong vụ dịch gà này!<br><br>Ngõ Nhà Hát, đường Neglinứl và Lubianka cháy rực những dải sáng tín và trắng, tiếng còi inh ỏi, bụi bốc mù mịt. Từng đám đông chen chúc bên những bức tường cạnh các tấm thông cáo lớn được dọi sáng bởi những luồng ánh sáng đỏ gắt:<br><br>\"Tuyệt đối nghiêm cấm dân chúng dùng thịt và trứng gà làm thức ăn. Tư thương buôn bán chúng ngoài chợ sẽ bị tịch thu toàn bộ tài sản và truy cứu trách nhiệm hình sự. Tất cả những công dân hiện đang có trứng phải cấp tốc nộp hết cho các đồn công an quận.<br><br>Trên màn ảnh phía trên nóc trụ sở \"Báo Công nhân\" những đống gà chất cao lên đến tận trời và các nhân viên cứu hỏa xanh rớt, nhấp nháy đang phun dầu hỏa vào chúng. Rồi những đợt sóng đỏ cuồn cuộn trên mặt màn ảnh, những cột khói đen chết chóc bốc lên cao, tỏa rộng ra, và một dòng chữ lửa chạy nhanh: \"Đốt xác gà ở Khođưnca\".<br><br>Giữa các quầy hàng sáng rực buôn bán cho đến tận ba giờ sáng, với hai lần ngủ ăn trưa và tối, những ô quầy đóng kín dưới tấm biển \"Trứng Bảo Đảm Chất Lượng\" trông như những lỗ thủng côi cút mù lòa. Liên tục chạy ngang qua những người công an là những chiếc xe ghi dòng chữ \"Sở Y tế Moskva, cấp cứu hú còi phóng vượt qua những cỗ ôtô buýt nặng nề.<br><br>- Lại có ai chén phải trứng thối rồi, - đám đông xôn xao bàn tán.<br><br>Trên tuyến đường Pet rovski, khách sạn \"Ampir\" nổi tiếng thế giới sáng rực đến xanh-đen-da-cam; trên các bàn, cạnh những máy điện thoại di động, là những tấm bìa loang lổ vệt rượu màu với dòng chữ:<br><br>\"Theo lệnh của Xô viết thành phố Moskva - không bán trứng.<br><br>Có sò huyết mới về.<br><br>Ở Ermitaj, nơi những ngọn đèn lồng Trung Quốc như chuỗi hạt cườm lấp ló trong vườn cây xanh um tùm, trên sân khấu điện sáng chói mất, cặp song ca Srams và Karmantricov đang hát bài hát mới do hai thi sĩ Arđo và Arguev~ sáng tác thơ:<br><br>Ôi mẹ ơi, con biết làm gì đây, Nếu không có trứng? và những bàn chân nhảy thình thình trong điệu claket Nhà hát mang tên cố đạo diễn Vsevolođ Meierkhođ(*), người như chúng ta biết, đã mất vào năm một nghìn chín trăm hai bảy trong khi dàn dựng vở Boris Gođunov bị chiếc thang giống với các nhà quý tộc trần truồng rơi xuống dầu, trưng ra một tấm biển quảng cáo bằng điện đèn thông báo về vở diễn mới của nhà văn Erendorg Cái chết gà với sự dàn dựng của đạo diễn ưu tú Kukhterman, học trò của ông Meierkhođ. Cạnh đó, ở rạp \"Akva rum, nhoáng nhoáng những án~ đến quảng cáo và lồ lộ cơ thể đàn bà hở hang, trên nền xanh sân khấu, trong tiếng vỗ tay như sấm người ta đang giới thiệu Những đứa con gà mẹ của nhà văn Lenivsev(*). Còn dọc xuôi theo đường Tverskaia, với hai ngọn đèn lồng hai bên mõm, là đoàn diễu hành lừa xiếc mang trên lưng băng biểu ngữ lấp lánh: \"Tại nhà hát Cors đang tái diễn vở \"Chantecler của Rostand\".(*) Những cậu bé bán báo la hét om sòm luồn lách giữa những bánh xe và tiếng động cơ: Những vật khủng khiếp tìm thấy ở dưới mặt đất đơi!!! Ba Lan đang chuẩn bị cuộc chiến tranh khủng khiếp đơi!!! Những thí nghiệm khủng khiếp của giáo sư Persicov đợi!!<br><br>Trong rạp xiếc Nikitin cũ, trên sàn diễn sơn nâu bốc mùi phân chuồng dễ chịu, chàng hề Bom mặt tái nhợt như xác chết nói với chàng hề Bim mặt phệ ra như phù thũng mặc áo sọc:<br><br>- Tớ biết vì sao cậu buồn như thế!<br><br>- Vì sao? - Bim the thé hỏi.<br><br>- Cậu chôn trứng xuống đất, bị công an ở đồn số mười lăm tìm thấy.<br><br>- Ha - ha - ha - ha, - rạp xiếc cười khiến cho máu ngưng lại đầy hưng phấn và rầu rĩ trong các huyết quản, các thang dây và mạng nhện dung đưa dưới mái vòm cũ kĩ.<br><br>- Hâ - ấp! - Hai chàng hề hét lên lanh lảnh, và con ngựa bạch béo tốt từ trong phòng phóng ra, mang theo trên mình một người đàn bà đẹp tuyệt vời cổ đôi chân cân đối, mặc bộ quần áo thể thao mầu mận chín.<br><br>* * *<br><br>Không nhìn ai, không nhận thấy ai, không đáp lại những lời mời mọc chèo kéo của đám gái làng chơi, hứng khởi và cô đơn, bất ngờ nổi danh như cồn, Persicov chen lách trong đám người ngược xuôi phố Mokhovaia đến cột dộng hồ điện ở Bãi Quần Ngựa. ở đây, không nhìn quanh, mải mê với những suy nghĩ của riêng mình, ông vấp phải một người ăn mặc vẻ cổ hủ, kì quái, ngón tay chọc đau điếng vào bao khêu súng lục bằng gỗ treo ngang thắt lưng anh ta.<br><br>- Ôi khỉ quá I - Persieov rít lên the thé . - Xin lỗi.<br><br>- Không dám, - người đàn ông đáp bằng giọng khó nghe, họ rời nhau ra trong đám đông hỗn loạn. Và vị giáo sư lại mải miết đi về hướng Pretristenca, ngay tức khấc quên đi sự đụng độ vừa rồi. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-2-69041","content":" Vậy là giáo sư bật ngọn đèn trần và nhìn quanh. Rồi ông bật chiếc kính phản xạ trên mặt bàn thí nghiệm dài, khoác áo choàng trắng, sấp xếp lại một vài dụng cụ trên bàn...<br><br>Có không ít trong số ba chục ngàn cỗ xe cơ giới năm một nghìn chín trăm hai tám chạy ngang dọc khắp Moskva hàng ngày lao ầm ầm trên mặt đường nhựa phẳng qua phố Gersen, và cứ cách một phút lại có chuyến xe điện số Mười sáu, Hai hai, Bốn tám hoặc Năm ba nghiến ken két, kêu loảng xoảng từ phố Gersen chạy xuôi xuống phố Mokhovaia, hắt những đốm sáng nhiều màu lên mặt kính cửa sổ phòng làm việc của giáo sư. Và trên cao xa tít, mặt trăng lưỡi liềm nhợt nhạt treo cạnh ngọn tháp đen thẫm, hùng vĩ của nhà thờ Đấng Cứu Thế.<br><br>Nhưng giáo sư Persicov không hề để ý đến cả mảnh tráng mờ ảo lẫn tiếng ồn ào náo động của Moskva vào xuân. Ông ngồi trên một chiếc ghế quay ba chân và đưa những ngón tay vàng khè vì thuốc lá vặn núm điều chỉnh của chiếc kính hiển vi tuyệt hảo hãng Zeiss(*) đang soi những tiêu bản không nhuộm bình thường những con amip sống.<br><br>Đúng vào lúc giáo sư Persicov vừa thay độ phóng đại từ năm lên mười ngàn lần, thì cánh cửa ra vào nhẹ nhàng mở, một chòm râu nhọn thò vào, tiếp đó là tấm tạp dề che ngực bằng da, và viên trợ lí lên tiếg gọi:<br><br>- Bác Vlađimir Ipatievich, cháu đã cố định xong màng treo ruột, bác có muốn xem qua một tí không?<br><br>Persicov lập tức tụt xuống ghế, bỏ mặc núm điều chỉnh kính hiển vi ở giữa chừng, rồi xoay xoay điếu thuốc lá trong tay, bước sang phòng làm việc của viên trợ lí. ở đó, trên mặt bàn bằng kính, một con ếch chỉ còn thoi thóp, gần như chết ngất đi vì sợ hãi và đau đớn, bị mổ bụng và căng tứ chi trên mặt giá đỡ bằng li-e, còn bộ lòng ruột trong suốt như mica của nó thì bị kéo ra khỏi khoang bụng đẫm máu và đặt lên giá kính hiển vi.<br><br>- Rất tốt! - Persicov nói và dán mắt vào ống thị kính của kính hiển vi.<br><br>Có lẽ vì nhìn thấy một cái gì đó hết sức thú vị trên màng treo ruột của con ếch, nơi những hạt hồng huyết cầu sống động hối hả nhạy trên các dòng sông mạch máu, Persicov quên phứt ngay những con amip của mình và trong khoảng nửa tiếng đồng hồ cùng với Ivanov thay phiên nhau dán mắt vào ống kính hiển vi.<br><br>Đồng thời hai nhà bác học sôi nổi trao đổi với nhau những lời khó hiểu đối với những loại người trần mắt thịt.<br><br>Cuối cùng, Persicov rời mất khỏi ống thị kính, tuyên bố:<br><br>- Máu bị đông lại, chẳng làm sao được cả, bố khỉ!<br><br>Con ếch nặng nề ngọ nguậy đầu, và trong cặp mất tắt lịm dần của nó như hiện ra rõ ràng những từ \"Các người đúng là quân chó má...\" Duỗi cặp chân bị tê cứng ra, Persicov đứng dậy, đi về phòng làm việc của mình, ngửa mặt lên ngáp, lấy máy ngón tay xoa xoa cặp mí mắt suốt đời bị sưng mọng, rồi ngồi xuống chiếc ghế xoay, ghé mắt nhìn vào ống kính hiển vi. Ngón tay ông đã túm lấy núm điều chỉnh định xoay, nhưng rồi lại không xoay. Bằng con mắt phải Persicov nhìn thấy một đĩa tròn trắng đục, trên đĩa là những con amip màu xanh thẫm, còn ở chính giữa đĩa tròn đó có một luồng sáng màu xoắn lại như búp tóc phụ nữ. Luồng sáng này bản thân Persicov và hàng trăm học trò của ông cũng đã nhìn thấy rất nhiều lần nhưng không một ai quan tâm đến nó cả, mà thực ra cũng chẳng có lí do gì để quan tâm. Chùm tia sáng màu này chỉ gây cản trở cho việc quan sát và chứng tỏ rằng vật mẫu tiêu bản chưa nằm đúng tiêu điểm. Vì vậy nó sẽ bị xóa đi không thương tiếc bằng vòng xoay của núm điều chỉnh, khiến cho trên mặt kính hiện ra một chùm ánh sáng trắng đều đặn. Những ngón tay dài của nhà động vật học đã nắm chắc lấy núm điều chỉnh, nhưng đột nhiên chúng giật nảy lên và rơi trượt xuống. Nguyên nhân của việc đó là con mắt phải của Persieov. Ông chợt trở nên cảnh giác, sửng sốt, thậm chí lo lắng. Ngồi bên ống kính hiển vi này đâu phải là một kẻ bất tài vô tướng nào đó chỉ ăn tàn phá hại nhà nước cộng hòa. Không, ngồi bên ống kính là giáo sư Persicov? Suốt đời, toàn bộ tâm trí của ông tập trung vào con mất phải. Chừng năm phút trong sự im lặng như hóa đá, một sinh vật bậc cao chăm chú quan sát các sinh vật bậc thấp, khổ sở căng mắt trên mẫu tiêu bản nằm ngoài tiêu điểm của ống kính. Xung quanh im ắng - Pankrat đã thiếp đi trong gian buồng của mình ở ngoài tiền sảnh, và chỉ một lần từ xa vẳng lại tiếng thủy tinh trong suốt và khẽ khàng va chạm nhau trong các tủ - đó là phó giáo sư Ivanov đang thu dọn phòng làm việc của mình để ra về. Tiếng cánh cửa lớn rền rĩ sập lại sau lưng anh. Rồi tiếp đó vang lên giọng nói của giáo sư. Ông nói với ai - không biết.<br><br>- Cái gì thế này? Chằng hiểu cái gì cả...<br><br>Một chiếc ô tô vận tải muộn màng lăn bánh dọc phố Gersen làm cho các bức tường già cỗi của Viện run rẩy. Chiếc đĩa thủy tinh đựng cặp nhíp trên bàn nhảy lên kêu lanh canh. Giáo sư hốt hoảng đưa tay ra phía trên chiếc kính hiển vi, giống như một bà mẹ định che chở cho đứa con của mình đang bị hiểm nguy đe dọa.<br><br>Giờ đây thì không thể nói đến chuyện giáo sư Persicov sẽ vặn các núm điều chỉnh nữa, ồ không, giờ đây ông lại sợ có một lực lạ nào đó đẩy gạt ra ngoài tầm nhìn của mình cái mà ông vừa trông thấy.<br><br>Khi giáo sư Persicov rời chiếc kính hiển vi và khập khiễng trên đôi chân tê cứng bước đến bên ô cửa sổ, thì ngoài trời là một buổi bình minh trắng nhạt với dải sáng vàng óng ánh cất ngang bậc tam cáp của Viện. Đưa những ngón tay run rẩy, ông ấn nút trên tường kéo tấm màn đen dày che kín cửa sổ và trong phòng làm việc lại là đêm tối đầy thông tuệ của nhà bác học. Giáo sư Persicov vàng vọt và hưng phấn đứng xoạc hai chân ra, cắm cặp mắt đẫm lệ xuống sàn nhà, lẩm bẩm:<br><br>- Nhưng tại sao lại như vậy kia chứ? Thế này thì thật kinh khủng!... Thế này thì thật kinh khủng, thưa các ngài! - ông lặp lại, hướng về phía những con cóc trong chuồng nuôi thí nghiệm, nhưng chúng đang ngủ say sưa và không đáp lại lời bộc bạch của nhà bác học.<br><br>Ông im lặng một lát, rồi bước đến bên cửa sổ, kéo màn che lên, tắt hết đèn trong phòng và nhìn vào ống kính hiển vi. Khuôn mặt ông trở nên căng thẳng, hai hàng lông mày rậm rì của ông nhướn lên.<br><br>- Hừ-hừm, - ông hầm hừ, - biến mất rồi. Ta đã hiểu ra. Ta đã hi-ê-ểu ra, - ông kéo dài giọng, mắt nhìn đầy kích động và man dại lên ngọn đèn trần trên đầu, - điều đó thật đơn giản.<br><br>Ông lại hạ các tấm màn sột soạt xuống và bật ngọn đèn trần lên, rồi nhìn vào ống kính hiển vi, nhe răng ra sung sướng và hung bạo:<br><br>- Ta sẽ tóm được nó, - ông trang trọng và đắc thắng tuyên bố, chĩa một ngón tay lên trời,- ta sẽ tóm được nó. Có thể là do cả mặt trời.<br><br>Những tấm màn lại được kéo lên. Mặt trời đã mọc. ánh nắng tưới đẫm những bức tường của Viện và trải dài trên mặt phố Gersen. Giáo sư nhìn qua cửa sổ, đoán xem đến trưa tia mặt trời sẽ dọi vào đâu. Lúc lùi, lúc tiến, ông như đang nhảy một vũ điệu nào đó, và cuối cùng nằm vắt ngang người trên bệ cửa sổ, bắt đầu một công việc bí ẩn và quan trọng. Ông lấy một cái lồng kính chụp lên cỗ kính hiển vi. Dùng ngọn lửa đèn xì màu xanh biếc đốt cháy một mẩu xi và gắn mép của lồng chuông đó xuống bàn, ấn ngón tay cái của mình lên các vết xi. Tắt đèn, ra khỏi phòng làm việc và khóa cửa lại bằng chiếc khóa Anh.<br><br>Hành lang của Viện tối mờ mờ. Giáo sư lần bước đến phòng của Pankrat và gõ cửa rất lâu. Cuối cùng, từ bên trong cánh cửa nghe vắng ra tiếng gầm gừ như tiếng chó bị xích, tiếng khạc nhổ và lẩm bẩm, rồi Pankrat hiện ra trong khung cửa, mặc quần đùi kẻ sọc, với những dải băng buộc ở mắt cá. Đôi mắt anh ngơ ngác nhìn nhà bác học, miệng vẫn gầm gừ chưa tỉnh ngủ hẳn.<br><br>- Pankrat, - giáo sư nhìn anh qua phía trên cặp kính, - xin lỗi vì đã đánh thức anh dậy. Thế này anh bạn ạ, sáng mai không vào phòng của tôi nhé. Tôi còn làm dở công việc ở đó, không được xê dịch gì cả. Hiểu chưa?<br><br>- Hừ-ừ-ừ hiểu hiểu rồi ạ, - Pankrat đáp, vẫn chưa hiểu gì cả.<br><br>Anh lảo đảo và gầm gừ.<br><br>- Này, cậu tỉnh hẳn lại đi, Pankrat, - nhà Sinh vật học nài nỉ và khẽ thúc vào sườn Pankrat, khiến cho trên mặt anh thoáng hiện vẻ sợ hãi và một bóng tư duy lướt qua cặp mắt. - Phòng làm việc tôi đã khóa lại rồi, - Persicov nói tiếp, - cho nên không cần thu dọn gì ở đấy cả cho đến khi tôi tới. Hiểu chưa?<br><br>- Vâng ạ, - Pankrat đáp khàn khàn.<br><br>- Tốt. Vào ngủ tiếp đi.<br><br>Pankrat quay lưng, biến vào sau cánh cửa và lập tức quăng mình xuống giường, còn giáo sư thì bắt đầu sửa soạn ra về ở ngoài tiền sảnh. Ông khoác vào người tấm áo khoác mùa hè màu xám và đội lên đầu chiếc mũ mềm; rồi sực nhớ đến bức tranh vừa trông thấy trong ống kính hiển vi, ông nhìn chằm chằm lên đôi ủng cao su của mình mất mấy giày hệt như lần dầu tiên trông thấy chúng.<br><br>Sau đó, ông xỏ chân trái vào ủng trái, rồi định xỏ tiếp cả ủng phải lên chân trái, nhưng không vào.<br><br>- Một sự tình cờ khủng khiếp là cậu ta gọi mình đi, - nhà bác học nói, - nếu không mình đã chẳng nhận thấy nó. Nhưng điều này sẽ hứa hẹn cái gì? Nó sẽ hứa hẹn một điều chỉ có trời mới biết!...<br><br>Giáo sư cười khẩy, nheo mắt nhìn đôi ủng cao su, cởi chiếc trái ra và đi chiếc phải vào.<br><br>- Lạy chúa tôi. Thậm chí không thể hình dung nổi tất cả những hậu quả nó sẽ mang lại... - Giáo sư khinh bỉ đá văng chiếc ủng trái ương bướng không chịu đi vừa vào chân phải, rồi cứ thế khập khiễng trong một bên ủng bước ra cửa. Đến đây, ông đánh rơi chiếc khăn mùi xoa và đóng sầm cánh cửa ra vào nặng nề lại.<br><br>Đứng trên bậc tam cấp, ông tìm rất lâu bao diêm trong các túi, tay vỗ mãi vào hai bên sườn, cuối cùng cũng tìm thấy và cất bước dọc theo đường phố với điếu thuốc không châm lửa trên môi.<br><br>Cho tới tận nhà thờ nhà bác học không gặp một người nào.<br><br>Đến đó, ông dừng lại, ngẩng đầu lên nhìn đỉnh nóc mạ vàng của nhà thờ được ánh nắng rực rữ chiếu sáng một bên.<br><br>- Làm sao mà trước đây mình không nhìn thấy nó, thật là ngẫu nhiên?... Hừ, đúng là ngớ ngẩn, giáo sư cúi nghiêng đầu ngẫm nghĩ, mắt chằm chằm nhìn đôi chân đi lộn ủng. - Hừm... làm sao bây giờ? Quay lại nhờ Pankrat? Không, Chẳng thể nào đánh thức cậu ta dậy nổi đâu. Vứt nó đi thì tiếc, cái đồ thổ tả này. Đành phải xách nó vậy. Ông cởi chiếc ủng cao su ra và cầm nó trên tay với một vẻ ghê tởm.<br><br>Có ba người từ ngõ Pretristenea rẽ ra trên một chiếc xe hơi cà tàng. Hai gã đàn ông say rượu, và ngồi trên đầu gối của họ là một ả đàn bà phấn son lòe loẹt mặc chiếc quần lụa ống rộng mốt năm một nghìn chín trăm hai tám.<br><br>- Ê bố già! - ả ta hét lên bằng giọng khàn khàn. - Bố uống rượu chiếc ủng kia đi rồi à?<br><br>- Đúng là ông lão xả láng ở quán Alkazar rồi, - gã say ở bên trái ré lên, còn gã bên phải thò đầu ra khỏi xe và hét:<br><br>- Này, bố, tiệm đêm ở Volkhonka còn mở không? Bọn này đi đến đó đây!<br><br>Giáo sư nghiêm khắc nhìn bọn họ qua phía trên cặp kính, đánh rơi điếu thuốc lá đang ngậm trong miệng, rồi ngay tức khắc quên đi sự tồn tại của đám người kia.<br><br>Một dải nắng nhạy dọc theo đại lộ Pretristenca, còn chóp tròn trên đánh nhà thờ bắt đầu cháy chói chang. Mặt trời đã lên cao. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-11-69050","content":" Đêm Moskva náo động sáng rực ánh đèn. Tất cả các ngọn điện đều được thấp sáng, trong tất cả các ngôi nhà không đâu có thể tìm ra một bóng điện không được thắp sáng. Khắp thành phố bốn triệu dân chẳng một người nào ngủ, trừ những đứa trẻ sơ sinh chưa biết nghĩ suy việc đời. Trong các căn hộ mọi người ăn và uống những gì bắt gặp; trong các căn phòng mọi người hò hét, gào la; những bộ mặt méo xệch chốc chốc lại ló ra các ô cửa sổ của tất cả các tầng nhà, dõi ánh mắt lên bầu trời bị những luồng đèn pha dọc ngang cắt nát. Những chùm lửa trong bùng lên trên bầu trời thành phố, hắt những luồng sáng xanh xao lên khắp Moskva rồi tắt lịm. Bầu trời không ngớt tiếng trực thăng trầm đục âm u. Đặc biệt đáng sợ là trên phố Tverskaia-iamskaia. Cứ khoảng mười phút lại có một đoàn tàu đi vào ga Aleksanđrovski kéo theo những toa hàng hóa, toa hành khách đủ các hạng, và thậm chí cả các toa xitéc với đám người như hóa dại bâu quanh. Trên phố Tverskaia - Iamskaia dòng người chảy như thác cháo vón cục, chen chúc trong ôtô buýt, trên nóc tàu điện, xô đẩy nhau, rơi vào dưới bánh xe.<br><br>Trên sân ga thỉnh thoảng lại rộ lên từng tràng súng chỉ thiên đầy hăm dọa - đó là các đơn vị quân đội đang cố lập lại trật tự giữa đám người điên loạn chạy theo đường sắt từ tỉnh Smolenskaia về Moskva. Trên sân ga tất cả các đầu máy xe lửa chốc chốc lại rú lên, kính trên các ô cửa sổ lại bắn tung tóe với những tiếng rít gió điên dại. Các đường phố đầy biểu ngữ bị vứt ngổn ngang, giẫm nát; và cũng chính những tấm biểu ngữ đó treo trên các bức tường trong luồng sáng màu đỏ gắt của những ngọn đèn pha. Nội dung của các biểu ngữ ai ai cũng đã thuộc lòng và không còn ai để ý đọc chúng nữa. Chúng tuyên bố Moskva ở trong tình trạng giới nghiêm. Chúng đe dọa những ai gây rối loạn và thông báo các đơn vị Hồng quân trang bị hơi độc đã được liên tục gửi đến tỉnh Smolenskaia. Nhưng biểu ngữ không thể làm dịu được đêm Moskva náo loạn. Trong các căn hộ người ta đánh vỡ bát đĩa, bìtth hoa, chạy đi chạy lại, vấp ngã tứ tung, mở ra rồi thắt lại những vai, túi gói, hi vọng tìm mọi cách lọt được vào quảng trường Calantrevskaia, nhà ga Iaroslavski hay nhà ga Nicolaievski.<br><br>Nhưng than ôi, tất cả các nhà ga đi lên hướng Bắc và hướng Đông đều bị phong tỏa kín bởi một hàng rào bộ binh dày đặc, và những chiếc xe tải khổng lồ kéo lê dây xích loảng xoảng chất đầy hòm xiểng, phía trên là những người lính đội mũ sắt nhọn lăm lăm chĩa lưỡi lê ra bốn phía, liên tục chở những két tiền vàng dự trữ từ hầm ngầm của Hội đồng Dân ủy Tài chính và những hòm lớn với hàng chữ: \"Cẩn thận. Phòng tranh T\"retiakovskaia\"(*). Những cỗ xe gào rú chạy ngược xuôi khắp Moskva.<br><br>Quầng sáng của đám cháy run rẩy ở một nơi rất xa phía chân trời, và những loạt đại bác không ngớt dội đến làm xao động màn đêm tháng Tám mịt mùng.<br><br>Gần sáng, xuyên qua thành phố Moskva hoàn toàn không ngủ và không tắt một ngọn đèn nào, quét dạt tất cả những gì gặp phải trên đường vào các cổng nhà, cửa hiệu, giẫm nát những mảnh kính, một đoàn kị binh nhiều ngàn người đi ngược lên theo đường Tverskaia, vó ngựa gõ ầm ầm trên mặt đường nhựa. Những giải băng mũ trùm đầu màu đỏ thẫm nhảy lóc xóc trên các tấm lưng xám, những ngọn giáo chĩa ngược đâm nát bầu trời. Đám đông xô dẩy và gào rú dường như ngay lập tức bừng tỉnh khi vừa nhìn thấy những hàng quân rẽ vẹt cảnh nhốn nháo mất trí tiến về phía trước. Từ trên vỉa hè vang lên tiếng hô đầy hi vọng. - Kị binh muôn năm! - những giọng phụ nữ kích động đến cực độ la to.<br><br>- Muôn năm, muôn năm! - những giọng đàn ông đáp lại.<br><br>- Người ta chết chết! Chết chết... - đâu đó có tiếng rú.<br><br>- Hãy cứu giúp! - những tiếng gào trên vỉa hè vọt lên.<br><br>Những bao thuốc lá, những đồng tiền bạc, những chiếc đồng hồ từ vỉa hè bay vào các hàng quân; một số phụ nữ liều mạng nhảy xuống lòng đường rải nhựa, chạy theo đoàn kị binh, bám vào yên ngựa hôn lấy hôn để. Trong tiếng vó rầm rập chốc chốc lại vang lên tiếng hô của các chỉ huy trung đội:<br><br>- Giữ chặt dây cương.<br><br>Đây đó vút lên tiếng hát ngang tàng và vui vẻ, từ trên lưng ngựa những gương mặt mũ huyết dụ đội lệch nhìn quanh trong ánh đèn quảng cáo mờ ảo Chen vào giữa đội kị binh để hở mặt là những hình người kì dị cưỡi ngựa đội những chiếc mũ kì dị, với những vòi cao su kéo ra sau lưng và những chiếc bình cầu khoác qua vai. Theo sau họ là những cỗ xe chở xitec với ống vòi dài ngoằng ngoằng như xe cứu hỏa, những cỗ xe xích nặng nghiến võng mặt đường, nấp đóng kín, lỗ châu mai hẹp le lói sáng. Tiếp nối đoàn kị binh là những chiếc xe bọc thép xám, cũng với ống vòi cao su chĩa thòi ra ngoài, và hình đầu lâu trắng vẽ hai bên sườn với hàng chữ: \"Gaz . \"Hiệp hội Hóa học\".<br><br>- Hãy cứu giúp, hội các anh em, - từ vỉa hè vang lên những tiếng hô, - hãy giết chết lũ bò sát bẩn thỉu... Hãy cứu lấy Moskva!<br><br>- Mẹ ... mẹ ... mẹ ... - các hàng người truyền nhau. Những bao thuốc lá nhảy loang loáng trong bầu không khí ban đêm sáng ánh đèn, những hàm răng trắng nhe ra với đoàn người cưỡi ngựa mụ mẫm, ngơ ngác. Dọc hàng quân chảy dài tiếng hát trầm hùng, làm buốt con tim :<br><br>Một hai, một hai, một hai Chúng ta sẽ đánh tan quân bẩn thỉu Đoàn quân tiến lên, quyết chí không lùi...<br><br>Tiếng gào \"hoan hô\" chợt rền vang nổi lên phía trên toàn bộ cảnh hỗn độn, vì có tin đồn rằng dẫn đầu đoàn kị binh, cũng cưỡi ngựa và đội mũ màu huyết dụ như tất cả mọi người, là vị chỉ huy già tóc bạc trắng mười năm trước đã trở thành huyền thoại của khối kị binh khổng lồ này. Đám đông gào thét, và tiếng \"hoan hô ...<br><br>hoan hô \" bay vụt lên trời, ít nhiều làm cho những trái tim hoảng loạn dịu bớt di.<br><br>Những ngọn đèn trong Viện Động vật học được thắp sáng một cách dè sẻn. Các sự kiện chỉ bay đến đây như những dư âm rời rạc, khô khan và mơ hồ. Một lần, dưới cột đèn cạnh Bãi quần ngựa vang lên mấy loạt súng, đó là người ta bắn ngay tại chỗ bọn côn đồ định cướp một căn hộ tại Vokhonca. Xe cộ cũng ít chạy qua phố này, tất cả đều tập trung về phía các nhà ga. Trong phòng làm việc của giáo sư, nơi chỉ một ngọn đèn được thắp lên hắt luồng ánh sáng mờ đục xuống mặt bàn, Persicov ngồi, hai tay chống cằm, im lặng. Những lớp khói thuốc lá lượn lờ quanh người ông. Trong camera, tia sáng đã tắt. Trong các khu bể nuôi lũ ếch im tiếng, vì rằng chúng đã ngủ. Giáo sư không làm việc và không đọc sách.<br><br>Cạnh khuỷu tay trái ông là tờ công điện buổi chiều với những cột chữ hẹp, thông báo rằng thành phố Smolensk đã cháy trụi, rằng pháo binh đã bắn tọa độ nát từng ô khu rừng Mogiaisk để hủy diệt những bãi trứng cá sấu dầy đặc trong tất cả các khe núi ẩm ướt.<br><br>Rằng những phi đội máy bay hoạt động khá hiệu quả ở Viazma, rải hơi độc gần như toàn bộ khu vực nhưng thiệt hại về người ở đấy không thể thống kê xuể vì dân chúng đáng ra phải tản cư có trật tự thì lại hoảng loạn túm nhau từng đoàn mạnh ai nấy chạy.<br><br>Rằng sư đoàn pháo binh độc lập Kavkaz trên mặt trận Mogiaisk đã đánh thắng oanh liệt các bầy đà điểu tiêu diệt chúng đến con cuối cùng và phá hủy một số lượng khổng lồ trứng của chúng.<br><br>Thiệt hại của sư đoàn không đáng kể. Chính phủ thông báo rằng trong trường hợp không chặn được lũ bò sát ở ngoài phạm vi hai trăm dặm cách Moskva thì thủ đô sẽ được tản cư triệt dể. Tất cả công nhân, viên chức phải tuyệt đối giữ bình tĩnh. Chính phủ sẽ áp dụng những biện pháp cứng rắn nhất để không xẩy ra cảnh trạng tương tự như ở thành phố Slensk, - ở đó vì hoảng loạn do bị đàn mấy ngàn con rắn đuôi chuông tấn công bất ngờ, dân chúng vứt lại những bếp lò đang cháy xô nhau chạy khiến thành phố cháy rụi.<br><br>Rằng Moskva đã dự trữ đủ lương thực ít nhất cho sáu tháng và Hội đồng Quân sự trực thuộc Tổng chỉ huy sẽ cấp tốc tổ chức phòng thủ các ngôi nhà để tiến hành những trận chiến đấu trên đường phố thủ đô với lũ bò sát trong trường hợp các đơn vị Hồng quân không chặn được cuộc tấn công của chúng.<br><br>Tất cả những thông báo đó giáo sư không đọc. Ông ngồi hút thuốc, cặp mắt đờ đẫn nhìn thẳng ra phía trước. Ngoài ông, ở Viện chỉ có hai người nữa - Pankrat và bà giúp việc Maria Stepanovna chốc chốc lại khóc dầm dề. Đã ba đêm nay bà không ngủ, túc trực trong phòng làm việc của giáo sư - ông không chịu rời bỏ chiếc camera duy nhất còn lại của ông. Giờ đây bà Maria Stepanovna ngồi thu lu trong bóng tối trên chiếc đi văng bọc vải sọc, với những ý nghĩ rầu rĩ lặng lẽ nhìn ấm trà dành cho giáo sư sôi trên bếp hơi ba chân. Cả Viện im như tờ, và sự việc xảy ra thật đột ngột.<br><br>Từ ngoài phố chợt vang lên những tiếng la hét đầy đe dọa khiến bà Maria Stepanovna nhảy chồm dậy và kêu thét lên. Vỉa hè lấp loáng ánh đèn, tiếng Pankrat kêu to ngoài tiền sảnh. Giáo sư hầu như không có phản ứng gì trước những tiếng động đó, ông chỉ hơi ngẩng đầu lên, lầm bầm: \"Chà, họ phát điên lên cả rồi... ta làm gì bây giờ\". Rồi ông lại gục đầu bất động. Nhưng sự bất động đó lại bị phá vỡ. Những cánh cổng sắt của Viện trên phố Gersen phát ra tiếng động ầm ầm khủng khiếp, và toàn bộ các bức tường rung chuyển. Rồi lớp gương dày ở phòng bên cạnh nổ tung tóe. Tủ kính trong phòng làm việc của giáo sư cũng vỡ loảng xoảng. Một tảng đá xám bay qua cửa sổ đánh tan mặt bàn kính. Lũ ếch nhảy loạn trong các khu chuồng nuôi và cất tiếng kêu gào.<br><br>Bà Maria Stepanovna cuống quít, rên rỉ nhảy đến bên cạnh giáo sư, túm lấy tay ông, hét: \"Chạy đi bác Vlađimir Ipatievich, chạy đi. Giáo sư nhổm dậy trên chiếc ghế quay, vươn thẳng người, giơ ngón tay cong hình móc câu, đáp - cặp mắt ông trong một thoáng lấy lại ánh nhìn sắc sảo trước kia của giáo sư Persicov đầy hưng phấn:<br><br>- Tôi không đi đâu hết, - ông nói, - điều đó thật ngu xuẩn, họ cứ cuống cuồng lên như một lũ điên... Hừm, nếu như cả Moskva đã hóa cuồng thì tôi đi đâu bây giờ? Và xin bà đừng hét lên thế nữa.<br><br>Tôi ở đây thì đã sao? Pankrat? - ông gọi to và ấn chuông.<br><br>Có lẽ ông muốn Pankrat chấm dứt toàn bộ sự hỗn loạn mà nói chung ông không bao giờ ưa này. Nhưng Pankrat đã không còn có thể làm gì được nữa. Tiếng ầm ầm kết thúc khi những cánh cửa của cổng viện bung ra và từ xa vẳng lại những tiếng súng nổ, rồi tiếp đó cả ngôi nhà đá rền vang tiếng chân chạy, tiếng la hét, tiếng đập kính. Bà Maria Stepanovna túm chặt lấy ống tay áo Persicov, cố sức lôi ông đi đâu đó. Ông giằng ra, ưỡn thẳng ngực, và trong tấm áo choàng trắng, bước ra hành lang.<br><br>- Gì thế? - ông hỏi. Cánh cửa mở tung, và cái xuất hiện đầu tiên trong khung cửa là tấm lưng của viên cảnh sát đội mũ màu huyết dụ với ngôi sao trên ống tay áo trái. Anh vừa lùi khỏi cánh cửa bị một đám đông hung hãn xô bung ra, vừa bắn bằng khẩu súng lục. Rồi anh bỏ chạy ngang qua chỗ Persicov đứng, hét lên với ông:<br><br>- Giáo sư, chạy đi, tôi không còn có thể làm gì được nữa.<br><br>Đáp lại những lời của anh là tiếng rú của bà Maria Stepanovna. Viên cảnh sát chạy ngang qua Persicov đứng như một bức tượng trưng, mất hút trong bóng tối của dãy hành lang quanh co ở phía đằng kia ngôi nhà.<br><br>Đám người ùa vào cửa, gào lên:<br><br>- Đánh chết hắn đi! Giết chết đi!<br><br>- Đồ ác ôn quốc tế!<br><br>- Chính hắn đã thả rắn ra!<br><br>Những bộ mặt méo xệch, những tấm áo rách toạc nhảy loạn xạ trong hành lang. Tiếng súng nổ. Những chiếc gậy vung lên.<br><br>Persicov lùi lại mấy bước, khép cánh cửa dẫn vào phòng làm việc, trong đó bà Maria Stepanovna đang quỳ trên sàn trong cơn kinh hoàng tột độ. Hai cánh tay giáo sư dang ra như bị đóng đinh câu rút trên cây thập giá... ông không muốn cho đám người vào phòng, cáu kỉnh quát to:<br><br>- Đúng là điên thật sự. Các người đúng là một lũ thú hoang.<br><br>Các người cần gì? - ông rít lên. - Bước ra khỏi đây ngay - Và câu nói được kết thúc bằng tiếng quát gay gắt quen thuộc với tất cả mọi người: - Pankrat, đuổi họ ra.<br><br>Nhưng Pankrat không còn có thể đuổi ai được nữa. Pankrat, đầu bị đập vỡ, người bị dẫm nát, bị xé tả tơi đang nằm bất động nơi tiền sảnh, và : những đám người mới xô nhau ùa vào, chạy ngang qua chỗ anh nằm, bất kể những tiếng súng của cảnh sát bắn từ ngoài phố.<br><br>Một người thấp lùn, chân cong như chân khỉ, áo ngoài rách bươm, mũ vải rách dội lệch sang bên, chạy vượt lên mọi người đến trước mặt Persicov, giáng một gậy khủng khiếp đánh vỡ đôi đầu giáo sư. Persicov lảo đảo, từ từ đổ nghiêng xuống, và những lời cuối cùng của ông là:<br><br>- Pankrat... Pankrat... .<br><br>Bà Maria Stepanovna hoàn toàn không có tội tình gì bị đám người giẫm dạp và giết chết trong phòng làm việc của giáo sư ; chiếc camera, nơi tia sáng đã tắt từ lâu, bị phá tàn thành từng mảnh; bị phá tan thành từng mảnh cả những bể nuôi; lũ ếch kinh hoàng mất trí bị giẫm chết, giết sạch; đám người đập nát những cỗ kính hiển vi, đập nát những bàn kính. Một giờ sau, Viện Động vật học bốc cháy rừng rực, cạnh đó ngổn ngang những xác người, bị một đơn vị quán đội vũ trang bằng những khẩu súng điện bao vây, những cỗ xe cứu hỏa hút nước từ vòi và phun vào tất cả các cửa sổ, nơi những ngọn lửa réo ù ù, vươn dài. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-9-69048","content":" Sukin, nhân viên điều tra của Phân cục Chính trị Quốc gia nhà ga Đughino, là một người cực kì dũng cảm. Anh trầm ngâm nói với đồng sự, chàng cảnh sát tóc hung có tên là Polaitis:<br><br>- Thế nào, ta đi chứ? Hả? Lấy xe máy ra. - Rồi anh quay sang người đàn ông ngồi trên ghế dài: - Anh bỏ sáo xuống đây.<br><br>Nhưng người đàn ông tóc bạc run rẩy ngồi trên ghế dài trong trụ sở của Phân cục Chính trị Quốc gia Đughino không đặt sáo xuống, mà bất ngờ òa khóc nức nở. Đến lúc này thì Sukin và Polaitis hiểu ra rằng phải dùng sức đoạt lấy cây sáo. Những ngón tay cứng đờ bám chặt lấy nó. Sukin, vốn có sức khỏe phi thường, như một lực sĩ xiếc, buộc phải bẻ duỗi từng ngón tay của Rokk, cho đến hết cả bàn tay. Lúc đó cây sáo mới được đặt lên bàn.<br><br>Đấy là việc xảy ra vào sáng sớm hôm sau ngày Manhia bỏ mạng.<br><br>- Anh sẽ đi với chúng tôi, - Sukin nói với Aleksanđr Semionovich, - chỉ cho chúng tôi cái gì đã xảy ra và xảy ra ở đâu.<br><br>Nhưng Rokk kinh hoàng nhảy bật dậy, lấy hai tay che mặt như muốn trốn một cảnh tượng khủng khiếp nào đó.<br><br>- Cần phải chỉ cho chúng tôi xem, - Polaitis nghiêm khắc nói.<br><br>- Thôi, để ông ta yên. Cậu không thấy là ông ta đang vãi hết linh hồn ra đấy à?<br><br>- Hãy cho tôi về Moskva, - Aleksanđr Semionovich van vỉ.<br><br>- Chẳng lẽ anh không quay lại nông trường nữa sao?<br><br>Thay vào câu trả lời, Rokk lại đưa bàn tay lên ôm mặt, và một nỗi kinh hoàng chảy ra từ đôi mắt của anh ta.<br><br>- Thôi được, - Sukin nói, - anh quả là hết chịu nổi rồi... Tôi thấy. Sắp có chuyến tàu thư, anh hãy đi theo nó về Moskva.<br><br>Rồi trong khi nhân viên bảo vệ nhà ga cho Aleksanđr Semionovich uống nước và anh ta lập cập va hai hàm răng vào miệng chiếc cốc sứt mẻ màu xanh, Sukin và Polaitis hội ý với nhau. Polaitis cho rằng không hề có chuyện gì như vậy xảy ra cả, mà chỉ đơn giản Rokk là một gã thần kinh và anh ta bị một cơn ảo giác khủng khiếp. Còn Sukin thì nghiêng về giả thiết rằng đó là một con trăn chúa của đoàn xiếc hiện đang lưu diễn ở thành phố Gratrevca sổng chuồng trốn đi. Nghe những lời thì thầm đầy nghi hoặc của hai người, Rokk nhổm dậy trên ghế. Anh ta đã ít nhiều bình tĩnh lại, giang hai tay lên trời như một nhà tiên tri trong Kinh Thánh, nói:<br><br>- Hãy nghe tôi đây. Xin hãy nghe? Tại sao các anh không tin tôi? Nó là có thật. Thế vợ của tôi ở đâu?<br><br>Sukin trở nên ít nói và nghiêm nghị, lập tức gửi đi Gratrevca một bức điện tín. Rồi anh ra lệnh cho một nhân viên điều tra khác phải thường xuyên túc trực bên cạnh Aleksanđr Semionovich và hộ tống anh ta đến Moskva. Còn Sukin cùng Polaitis bắt tay vào chuẩn bị cho chuyến công tác đặc biệt. Họ chỉ có một khẩu súng điện, nhưng đó là một thứ vũ khí tự vệ rất hữu hiệu. Loại liên thanh năm mươi phát, model một nghìn chín trăm hai bảy, niềm tự hào của nền kĩ thuật Pháp, dùng trong cận chiến, cự li chỉ một trăm mét nhưng trong đường kính hai mét ở điểm nổ tất cả các vật sống đều bị hủy diệt. Bắn trượt là rất khó. Sukin vũ trang bằng món đồ chơi điện sáng loáng đó, còn Polaitis khoác khẩu liên thanh thường hai mươi lăm phát, thắt mấy băng đạn, và hai người cưỡi một chiếc xe gắn máy xuyên sương mù và khí lạnh buổi sớm đến nông trường Tia sáng đỏ. Chiếc xe đi hết quãng đường hai mươi dặm từ nhà ga đến nông trường mất mười lăm phút, còn Rokk thì đi bộ quãng đường đó mất cả đêm, chốc chốc lại chui trốn vào những đám cỏ ven đường trong cơn hoảng loạn. Khi mặt trời bắt đầu toả nóng thực sự họ dã nhìn thấy tòa biệt thự như xây bằng đường thẳng với hàng cột tròn đứng trong lùm cây xanh trên ngọn đồi nhỏ có dòng suối Top uốn lượn phía dưới. Một sự im lặng chết chóc bao trùm xung quanh. Ngay cạnh lối rẽ vào nông trường, hai nhân viên cảnh sát gặp một người nông dân đánh xe ngựa.<br><br>Anh ta thong thả bước đi, trên xe chất đầy những bao tải, và một chốc sau chiếc xe đã lùi lại phía xa. Cỗ xe gắn máy chạy qua cầu, Polaitis bấm còi để gọi một người nào đó. Nhưng không ai đáp, chỉ có bầy chó điên dại ở làng Konsovca sủa vẳng lại từ xa. Chiếc mô tô giảm tốc độ, lăn đến cánh cổng với cặp sư tử đá phủ rêu xanh.<br><br>Hai viên cảnh sát người đầy bụi đường, đi ghệt vàng, nhảy xuống xe, dùng sợi xích có khóa khóa cỗ xe lại và đi thẳng vào sân. Một sự im ắng khiến họ sửng sốt.<br><br>- Ê có ai ở đấy không? - Sukin gọi to.<br><br>Không có ai trả lời. Hai viên cảnh sát đi vòng quanh sân, mỗi lúc một thêm ngạc nhiên. Polaitis cau mặt, Sukin thận trọng xem xét xung quanh, cặp lông mày màu sáng mỗi lúc thêm nhíu lại.<br><br>Nhìn qua khe cửa sổ đóng kín vào bếp, họ không trông thấy người nào, nhưng trên sàn nhà ngổn ngang những mảnh bát đĩa vỡ trang xóa.<br><br>- Anh biết không, quả là có cái gì đã xảy ra ở đây thật. Bây giờ tôi thấy rõ là như vậy. Một tai họa, - Polaitis nói.<br><br>- Ê có ai ở đây không? ê, - Sukin kêu to, nhưng chỉ có tiếng vọng từ vòm trần nhà bếp đáp lại.<br><br>- Có ma nào biết cái gì thế này! - Sukin lẩm bẩm. - Nhưng nó không thể thịt hết bọn họ một lúc được. Hay là họ chạy trốn cả rồi?<br><br>Vào nhà xem sao.<br><br>Cánh cửa ra vào ngôi biệt thự với hàng hiên cột tròn mở toang, trong nhà hoàn toàn trống không. Hai nhân viên điều tra leo lên cả gác xép áp mái, gõ vào tất cả các cánh cửa, nhưng tuyệt nhiên không tìm thấy gì, và họ lại bước qua hàng hiên chết lặng ra sân.<br><br>- Chúng ta đi xem quanh vườn. Đến khu nhà kính, - Sukin nói. - Ta thử lục tìm kĩ, rồi lúc đó có thể gọi điện thoại.<br><br>Theo con đường lát gạch, hai người đi ngang qua những bồn hoa ra sân sau, đi tiếp, rồi trông thấy khu nhà kính lấp loáng dưới nắng.<br><br>- Hượm nào, - Sukin thì thào nói và tháo khẩu súng điện ra khỏi thắt lưng. Polaitis dừng lại cảnh giác, gỡ khẩu liên thanh xuống cầm tay. Một âm thanh rất trầm đục và kì lạ kéo dài vọng ra từ khu nhà kính và ở phía sau nó, giống như tiếng đầu máy hơi nước ầm ì đâu đây. Dàu - dau... dau - dau... xịt-x-x-x... - ngôi nhà kính thở hổn hển.<br><br>- Nào, cẩn thận, - Sukin nói khẽ; và cố để không nghe tiếng giầy, hai viên cảnh sát rón rén vận động áp sát vào tận bức tường kính, nhìn vào trong.<br><br>Ngay tức thì Polaitis nhảy giật lùi lại, mặt trở nên tái nhợt.<br><br>Sukin há hốc miệng, đứng sững sờ với khẩu súng điện trong tay.<br><br>Cả khu nhà kính náo loạn một chảo cháo rắn.<br><br>Những con rắn khổng lồ trườn trên sàn nhà, vươn cao cổ và cuộn thành từng cục, rít phì phì và quay ngang ngửa, luồn lách và lắc lư đầu... Những mảnh vỏ trứng nằm rải rác trên sàn và vỡ răng rắc dưới những thân rắn. Phía trên trần là một ngọn điện cực mạnh, nhuốm cả khu nhà kính trong làn ánh sáng kì quái như trong phim. Ba chiếc hòm to, đen thẫm, hình dáng như cỗ máy chụp ảnh, nằm trên sàn, hai trong số đó bị lật nghiêng, tắt lịm, còn trong cỗ thứ ba hắt ra một đốm sáng nhỏ màu đỏ sẫm. Những con rắn đủ mọi kích cỡ bò trên các đường dây điện, leo lên các thanh xà nhà, chui qua các khe hở trên mái. Một con rắn đốm có màu đen tuyền dài đến mấy arsin treo ngay trên ngọn đèn tròn, đầu lắc lư cạnh bóng đèn như một quả lắc đồng hồ. Nghe như có những con lúc lắc nào đó kêu trong tiếng rít gió, từ ngôi nhà kính bốc ra một mùi thủm mốc kì lạ như mùi bùn ao hồ . Và hai nhân viên điều tra còn loáng thoáng nhìn thấy những quả trứng trong chất thành đống trong góc nhà mù bụi, một con chim chân dài rất kì quái nằm bất động gần các camera, một xác người mặc đồ xám đổ gục bên cạnh khẩu súng trường.<br><br>- Quay lại, - Sukin hét lên và đi giật lùi, tay trái đẩy Polaitis, tay phải nâng khẩu súng điện lên. Anh bắn liền chín phát, những ánh chớp xanh lè lóe lên cạnh khu nhà kính. Tiếng nổ nghe thật khủng khiếp; và đáp lại tiếng súng của Sukin, cả khu nhà kính rùng rùng náo động, những cái đầu phẳng dẹt thò ra ở tất cả các lỗ thủng. Tiếng sấm rền lập tức vang khắp nông trường, dội qua các bức tường. Tặc - tặc - tặc - tặc - Polaitis vừa lùi vừa bắn. Phía sau lưng anh chợt vang lên tiếng sột soạt bốn chân kì lạ, và Polaitis rú lên kinh hoàng, ngã sấp xuống đất. Một con vật có hai đôi chân vặn tréo choãi ra hai bên, thân màu xanh nâu, cái mõm nhọn to đùng, đuôi hình răng cưa, giống như một con thằn lằn khổng lồ, trườn vụt ra từ góc tường nhà kho và dữ tợn cắn đứt phăng một chân của Polaitis, quật anh ngã xuống mặt đất.<br><br>- Cứu tôi với - Polaitis hét lên, và đến lúc đó cánh tay trái của anh rơi vào mõm con quái vật, kêu đánh rắc; anh cố nhấc cánh tay phải còn lành kéo lê khẩu súng trên mặt đất lên. Sukin quay lại và luống cuống. Anh kịp nổ súng một lần, nhưng chệch sang bên khá xa vì sợ giết chết đồng đội. Phát tiếp theo anh bắn về phía khu nhà kính, vì từ đó giữa đám đầu rắn nhỏ vọt ra một cái đầu lớn tướng, màu vàng pha xanh, quăng thân mình dài ngoằng thắng về phía anh. Bằng phát súng đó anh đã giết được con rắn khổng lồ, rồi lại nhảy quanh Polaitis - đã gần chết ngất trong miệng con cá sấu, - để chọn chỗ có thể bắn chết con vật khủng khiếp mà không động đến người bạn mình. Cuối cùng anh đã làm được điều đó. Từ khẩu súng điện khạc ra hai luồng lửa xanh trùm lên xung quanh, con cá sấu nhảy dựng lên, duỗi dài người, nhả viên cảnh sát ra, nằm bất động. Máu chảy ra từ ống tay áo, chảy ra từ miệng Polaitis; anh chống cánh tay phải còn nguyên vẹn xuống đất, kéo lê ống chân trái đã gãy đôi, cặp mắt tối đục dần.<br><br>- Sukin... chạy đi, - anh thều thào nói.<br><br>Sukin bắn thêm mấy phát súng về phía khu nhà kính, làm văng ra những mảnh kính. Nhưng một cột lò xo khổng lồ màu vàng pha xanh từ phía sau đã phóng qua cửa sổ tầng hầm, vọt ra sân, thân dài năm sagien, trong nháy mắt đã quấn quanh chân Sukin. Anh bị quật sấp xuống đất, khẩu súng điện sáng loáng văng sang bên. Viên cảnh sát hét lên kinh hoàng, rồi tiếng kêu tắc nghẹn, và những vòng rắn che lấp hết cả người anh, chỉ trừ cái đầu. Chiếc vòng rắn vờn nhanh trên đầu người, giật ra một mảng da đầu, tiếng xương sọ vỡ đánh rắc. Từ đó trong nông trường không còn nghe thấy một tiếng súng nào nữa. Tất cả bị chìm đi trong một âm thanh rin rít, bao trùm; đáp lại âm thanh đó chỉ có tiếng rú theo gió vẳng lại từ rất xa, từ làng Consovca, nhưng bây giờ không thể nào phân biệt được đó là tiếng rú của ai, - của chó hay của người. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-10-69049","content":" Buổi tối, trong tòa soạn báo Tin tức những ngọn đèn cháy sáng, trưởng ban biên tập to béo trực ca đang kiểm tra việc lên khuôn trên mặt bàn chì cột báo thứ hai với những bức điện Khắp Liên bang các nước Cộng hòa. Một bản in thử đập vào mắt, ông ta đọc qua cặp kính cận và phá ra cười, gọi đám thợ lên khuôn và chữa mo rát lại, chỉ cho họ xem bản in thử đó. Hàng chữ in đậm trên cột giấy hẹp còn ướt mực:<br><br>\"Gratrevca, tỉnh Smolenskaia. Trong quận xuất hiện một con gà mái to bằng con ngựa và hay đá hậu như ngựa. Thay vào đuôi, nó có những cái lông vũ như lông của lũ đàn bà tư sản\".<br><br>Đám thợ cười ré lên.<br><br>- Trước kia, - trưởng ban biên tập trực ca cười hinh hích, nói, - khi tôi còn làm ở tòa soạn Lời Nga(*) của lão Vanhia Sưtin, có bọn uống say đến nỗi tòi ra cả voi. Đúng thế đấy. Còn bây giờ thì tòi ra đà điểu.<br><br>Đám thợ lại cười he hé :<br><br>- Mà đây là đà điểu thật, - người thợ lên khuôn nói, - thế nào, cứ để chứ, anh Van Voniphatíevich?<br><br>- Cậu sao, chập mạch hả? - trưởng ban biên tập trực ca đáp. - Tớ không hiểu sao ông thư kí tòa soạn lại bỏ qua thế này, đúng là một bức điện say rượu - Hẳn là họ vừa đi túy lúy về, - đám thợ nói. Người thợ lên khuôn gỡ mẩu thông báo về đà điểu ra khỏi bát chữ.<br><br>Vì thế tờ Tin tức ngày hôm sau ra với những thông tin thú vị như thường lệ, nhưng không hề có một lời dù là bóng gió nào nhắc đến con đà điểu ở Gratrevca.<br><br>Phó giáo sư Ivanov, người thường xuyên đọc kĩ báo Tin tức, ngồi trong phòng làm việc của mình gấp tờ Tin tức lại, ngáp dài mà nói: \"Không có gì hay cả\", - rồi bắt đầu khoác lên người tấm áo choàng trong. Một lát sau trong phòng anh ngọn đèn khí được thấp sáng, tiếng ếch kêu ồm ộp. Còn trong phòng làm việc của giáo sư Persicov thì mọi việc rối tung cả lên. Pankrat sợ sệt đứng thẳng người, hai tay áp vào nẹp quần.<br><br>- Vâng, hiểu rồi ạ, - anh lắp bắp.<br><br>Persicov trao một bì thư gắn xi cho Pankrat, nói:<br><br>- Anh hãy đến thẳng Ban chăn nuôi gặp cái lão trưởng ban Ptakha và nói vào mặt lão ta rằng lão ta là đồ con lợn. Cứ bảo rằng ta, giáo sư Persicov, nói như vậy đấy. Và trao cái này cho lão ta.<br><br>\"Rắc rối quá...\" Pankrat tái mặt nghĩ và cầm vọi bì thư chạy đi.<br><br>Persicov vẫn tiếp tục sôi sùng sục.<br><br>- Có ma quỷ nào biết cái gì thế này, - ông rít lên, chạy gằn quanh phòng, đôi tay đeo găng xát vào nhau, - một sự lăng nhục chưa từng có đối với ta và đối với ngành Động vật học! Cái trứng gà chết tiệt kia thì mang về hàng đống, còn thứ ta cần đã hai tháng nay không thể nào có được. Làm như nước Mĩ ở xa lắm ấy!<br><br>Muôn kiếp lộn xộn, muôn kiếp trì trệ ? - Ông giơ từng ngón tay, đếm : - Tìm bắt... hừ, nhiều nhất mười ngày, hừ, cứ cho là mười lăm ngày... hừ, cứ cho là hai mươi ngày, và gửi đi mất hai ngày, từ London đến Berlin một ngày... Từ Berlin đến đây sáu tiếng... Một sự chậm trễ không thể tưởng tượng nổi...<br><br>Ông hùng hổ nhảy đến bên máy điện thoại và quay số gọi đi đâu đó.<br><br>Trong phòng làm việc của ông tất cả đều đã sẵn sàng cho những thử nghiệm nào đó bí ẩn và cực kì nguy hiểm: những băng giấy được cắt ra để dán cửa, ba chiếc mũ mặt nạ có ống thở và mấy bình thép sáng loáng như thủy ngân với nhãn đề \"Hiệp hội Hóa học. Nguy hiểm chết người\" và hình vẽ một chiếc đầu lâu cùng đôi ống xương bất chéo.<br><br>Cần ít nhất là ba tiếng đồng hồ để giáo sư bình tĩnh lại và bắt tay vào làm những việc vặt. Và sự việc đã diễn ra đúng như thế. Ông làm việc ở Viện cho đến mười một giờ, vì vậy không hề biết gì về những chuyện xảy ra ở bên ngoài các bức tường màu kem sữa. Cả những tin đồn vô nghĩa loang khắp Moskva về những con rắn nào đó, cả bản tin điện kì quái trên tờ báo buổi chiều ông đều không được biết, vì rằng phó giáo sư Ivanov tối hôm đó bận đi xem vở nhạc kịch Pheđor Ivannovich(*) ở Nhà hát Nghệ thuật nên không có ai để thông báo tin tức cho giáo sư.<br><br>Gần nửa đêm, Persicov mới về phố Pretri- stenca và đi nằm; trước khi ngủ ông còn đọc một bài báo tiếng Anh trong tờ tạp chí Tin tức động vật học từ London gửi đến. Rồi ông ngủ; cả Moskva quay cuồng đến tận khuya cũng ngủ ; không ngủ chỉ có ngôi nhà xám lớn nằm trong khoảng sân trên phố Tverskaia, nơi tiếng máy in của báo Tin tức gào rú rung chuyển cả tòa nhà. Trong phòng làm việc của trường ban biên tập trực ca là một sự hỗn loạn và bối rối cực độ. Gần như phát điên lên, mắt vằn đỏ, ông ta chạy cuống cuồng quanh phòng, không biết phải làm gì, luôn miệng chửi rủa tất cả mọi người. Tay thợ lên khuôn bám theo sau ông ta, thở ra hơi rượu, nói:<br><br>- Thôi mà, anh Van Voniphatievich, không sao đâu để sáng mai cho ra thêm tờ phụ trương đặc biệt. Chẳng lẽ lại bóc cả số báo ra à?<br><br>Những người thợ sắp chữ không về nhà, túm tụm nhau đọc những bức điện được gửi đến suốt đêm, cứ mười lăm phút một, mỗi lúc một kì quái và khủng khiếp hơn. Chiếc mũ nhọn của Alfred Bronski lượn đi lượn lại trong ánh đèn hồng loá mắt chiếu khắp xưởng in; tay phóng viên chân giả to béo khập khiễng, lóc cóc xuất hiện khi nơi này lúc nơi kia. Tiếng cánh cửa ra vào đóng mở ầm ầm, suốt đêm các phóng viên đến, đi liên tục. Cả mười hai điện thoại của nhà in người gọi đến không ngớt, tổng đài gần như phải tự động đáp vào những ống nghe bí ẩn \"máy bận\", \"máy bận\"; trong phòng tổng đài, những hồi chuông tín hiệu cứ reo hoài, reo mãi trước các nàng điện tín viên không ngủ.<br><br>Những người thợ sắp chữ vây quanh tay chân giả béo lùn, và viên thuyền trưởng viễn dương nói với họ :<br><br>- Sẽ phải gửi máy bay lên thẳng với hơi độc đi thôi.<br><br>- Chấc thế, - đám thợ sắp chữ đáp, - vụ này nghiêm trọng lắm.<br><br>Tiếp đó là một tràng tiếng rủa kinh hồn vọt lên trên không và giọng the thé của ai đó hét:<br><br>- Cần phải xử bắn cái lão Persicov này đi.<br><br>- Persicov thì liên quan gì, - trong đám người có tiếng đáp lại, - bắn là phải bắn cái gã chó đẻ ở nông trường ấy.<br><br>- Đáng ra phải canh gác cho cẩn thận, - một người nào đó nói to.<br><br>- Mà có thể đấy không phải là trứng.<br><br>Tiếng máy in chạy ầm ầm làm rung chuyển các bức tường, có cảm tưởng như ngôi nhà xám thô kệch ngập chìm trong một đám cháy điện.<br><br>Ngày mới rạng cũng không dập tắt được đám cháy đó; ngược lại, chỉ làm nó bùng to thêm, mặc dù những ngọn đèn điện đã được tắt đi. Những cỗ xe gắn máy xen lẫn với những chiếc xe hơi theo nhau lượn vào khu sân lát nhựa. Cả Moskva đã bừng dậy, những tờ báo trắng như bầy chim bay rợp thủ đô. Báo sột soạt, trăn trở trên tay tất cả mọi người, và đến mười một giờ trưa thì những người bán báo không còn báo để bán, mặc dù trong tháng này tờ Tin tức đã được in với số lượng một triệu rưỡi bản.<br><br>Giáo sư Persicov đi xe ô tô buýt từ phố Pretristenca đến Viện Động vật học. ở đó, một tin mới đang chờ ông. Nằm trong tiền sảnh là mấy chiếc hòm gỗ bọc các dải kẹp bằng kim loại, số lượng chính xác là ba hòm, dán nhãn ngoại quốc bằng tiếng Đức, và ngự phía trên là một hàng chữ tiếng Nga viết bằng phấn \"Cẩn thận - trứng\".<br><br>Giáo sư tỏ ra cực kì vui sướng:<br><br>- Có thế chức - ông hét to. - Pankrat, mở thùng ra ngay lập tức và cẩn thận kẻo làm vỡ. Rồi đưa vào phòng làm việc cho tôi.<br><br>Pankrat tức khắc thi hành mệnh lệnh, và mười !ăm phút sau trong phòng làm việc của giáo sư ngổn ngang mùn cưa và giấy vụn lại vang lên tiếng hét cáu kỉnh của ông:<br><br>- Cái bọn này đang đùa với tôi đấy chắc, - giáo sư gầm gào, vung vẩy hai nấm tay, xoay xoay mấy quả trứng. - Một gã súc sinh chứ không phải Ptakha nữa? Ta không cho phép cợt nhạo với ta đâu. Cái gì thế này, hả Pankrat?<br><br>- Trứng ạ, - Pankrat đau khố đáp.<br><br>- Trứng gà , hiểu không, trứng gà, quỷ tha ma bắt nó đi! Tôi cần nó làm cái khỉ gì? Cứ để người ta gửi đến nông trường cho cái tay vô lại kia!<br><br>Persicov nhảy bổ đến máy điện thoại nằm trong góc nhà, nhưng không kịp gọi.<br><br>- Bác Vlađimir Ipatievich? Bác Vlađimir Ipatievich! - tiếng Ivanov rền vang trong hành lang của Viện.<br><br>Persicov rời khỏi máy điện thoại, còn Pankrat nhảy vội sang bên tránh đường cho viên phó giáo sư Ivanov chạy xô vào phòng làm việc, bất chấp thói quen lịch sự hàng ngày của mình không gỡ bỏ chiếc mũ xám đang đội lệch ra sau gáy xuống, tay cầm tờ báo.<br><br>- Bác có biết chuyện gì đang xảy ra không, bác Vlađimir Ipatievich? - anh hét to và chìa ra trước mặt giáo sư Persicov tờ báo với hàng tít Phụ trương đặc biệt, chính giữa nổi lên một tấm ảnh màu sặc sỡ.<br><br>- Không, anh xem bọn họ làm cái gì thế này, - không thèm nghe, Persicov hét toáng lên đáp lại. - Họ định lỡm tôi bằng trứng gà? Cái lão Ptakha này là một thằng ngu chính hiệu. Anh xem đây?<br><br>Ivanov đứng ngây như phỗng. Anh kinh hoàng dán mắt vào mấy thùng gỗ vừa mở ra, rồi vào tờ báo, sau đó đôi con ngươi của anh gần như nhảy ra khỏi hố mắt.<br><br>- Thì ra thế đấy, - anh thở dốc, lắp bắp, - bây giờ thì tôi hiểu rồi... Không, bác Vlađimir Ipatievich, bác xem đây này, - anh mở rộng tờ báo, đưa ngón tay run rẩy trỏ tám ảnh màu cho Persicov.<br><br>Trên đó, như một vòi phun cứu hỏa khổng lồ là hình một con rắn màu ôliu đốm vàng đang trườn trong đám cây xanh mờ mờ kì quái.<br><br>Nó được chụp trên cao xuống, từ một chiếc máy bay lên thẳng thận trọng lướt trên đầu con rắn. - Theo bác thì đây là con gì ạ, thưa bác Vlađimir Ipatievich?<br><br>Persicov đẩy cặp kính lên trán rồi lại hạ xuống mắt, nhìn kĩ vào tấm hình và hết sức ngạc nhiên nói:<br><br>- Cái quỷ gì thế này. Đây là... đúng, đây là anaconda(*), trăn nước.<br><br>Ivanov hất mũ, buông người xuống ghế và nói, tay đấm mạnh xuống mặt bàn theo từng lời phát ra:<br><br>- Bác Vlađimir Ipatievich, đây là anaconda ở tỉnh Smolenskaia. Một cái gì đó thật quái đản. Bác hiểu không, cái thằng ngu xuẩn ấy thay cho gà đã làm nở ra rắn, và bác hiểu không, chúng cũng đẻ trứng ngay một cách dị thường như lũ ếch!<br><br>- Cái gì? Persicov hỏi lại, da mặt ông trở nên xám ngắt. - Anh đùa đấy chứ, Piot r Stepanovich... Từ đâu?...<br><br>Ivanov trong một thoáng như hóa đá, rồi khi đã có khả năng nói được, anh trỏ ngón tay vào thùng gỗ vừa mở với những đầu trứng trăng trắng lấp ló giữa đám mùn cưa vàng, đáp:<br><br>- Từ đây.<br><br>- Cái gì?! Persicov quát lên, bắt đầu hiểu ra sự thể.<br><br>Ivanov vung hai bàn tay nắm chặt một cách tuyệt đối tự tin và cũng quát lên:<br><br>- Bác cứ yên tâm! Bọn họ nhầm lẫn gửi số trứng rắn và đà điểu bác đặt hàng về nông trường, còn trứng gà thì gửi đến cho bác.<br><br>- Trời ơi ! ... Trời đất ơi , - mặt mày xanh mét, Persicov lắp bắp, buông người xuống chiếc ghế đẩu quay.<br><br>Pankrat đứng tuyệt đối ngơ ngác cạnh cửa, tái nhợt, câm lặng. Ivanov nhảy vụt đậy khỏi ghế, túm lấy tờ báo, dùng móng tay nhọn vạch lên những hàng chữ, hét vào tai giáo sư:<br><br>- Hừ, bây giờ bọn họ sẽ có một câu chuyện cực kì dễ chịu....<br><br>Cái gì sẽ xảy ra, cháu không thể nào hình dung nổi. Bác Vlađimir Ipatievich, bác xem này, - và anh cao giọng đọc to một đoạn bắt gặp đầu tiên trong tờ báo bị nhàu nát. - \"... Rắn đi hàng đàn về phía Mogiaisk... đẻ vô số trứng. Người ta tìm thấy trứng ở quận Đukhov... Xuất hiện cả cá sấu và đà điểu... Những đơn vị đặc biệt... và Cục Chính trị Quốc gia đã phải đốt khu rừng ngoại ô để chặn bước tiến của đàn bò sát mới chấm dứt được sự hoảng loạn ở Viazma...\" Persicov, mặt tái xanh, da nổi lên đủ màu, mắt điên dại, nhảy vọt dậy khỏi ghế, thở dốc, hét lạc cả giọng:<br><br>- Anaconda I ... Anaco nda ! ... Trăn nước ! Chúa ơi! - cả Ivanov lẫn Pankrat chưa bao giờ trông thấy ông ở trong tình trạng kích động như vậy.<br><br>Bằng một cái vung tay, giáo sư kéo tung cravat, giật đứt hàng cúc áo sơ mi, da mặt đổi màu đỏ tía, lảo đảo với cặp mắt đờ đẫn, chạy vụt ra khỏi phòng. Tiếng ông hét vang khắp khu nhà bằng đá của Viện.<br><br>- Anaconda?... Anaconda....- tiếng vọng vang rền đáp lại - Giữ lấy giáo sư. - Ivanov hét lên với Pankrat đang kinh hoàng dẫm chân tại chỗ. - Mang nước đến... giáo sư bị choáng. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-5-69044","content":" Tại thị trấn nhỏ Steklovsk, tên trước đây là Troitsk, thuộc tính Costromskaia, huyện Steklovski, một người đàn bà đầu vấn khăn, mặc áo vải hoa xám bước ra thềm ngôi nhà trên phố Nhà Thờ cũ, nay đổi thành phố Cán Bộ, và òa ra khóc. Người đàn bà đó là vợ góa của vị cựu linh mục nhà thờ Đrozđov; bà ta khóc to đến nỗi chỉ loáng sau từ ngôi nhà ở phía bên kia đường một cái đầu đàn bà chít khăn lông thò ra cửa sổ và hỏi:<br><br>- Sao thế, chị Stepanovna, hay lại bị nữa?<br><br>- Con thứ mười bẩy! - Vừa khóc nức nở, bà góa Đrozđova vừa đáp.<br><br>- Úi chu cha, - người đàn bà chít khăn lúc lắc mái đầu và kêu lên the thé , - mà sao lại như thế nhỉ? Đúng là Đức chúa Ngài nổi giận rồi. Mà chẳng lẽ nó chết thật.<br><br>- Thì cô xem đấy, xem đây, Mat rena, - bà cố đạo góa lẩm bẩm, tiếp tục rên rỉ thật to và thật thảm thiết, - cô xem nó đây này.<br><br>Chiếc cổng vườn xiêu vẹo cót két mở ra, những bàn chân đàn bà để trần lạch bạch bước qua con đường đất mấp mô đầy bụi, và bà góa linh mục đầm đìa nước mắt dắt Mat rena vào khu chuồng gà của nhà mình.<br><br>Cần phải nói rằng bà vợ góa của ông linh mục Savvati Đrozđov - ông ta tạ thế năm một nghìn chín trăm hai sáu vì những nỗi đau khổ phản tôn giáo, - đã không chịu bó tay ngồi yên sau khi chồng chết, mà lập nên một trại nuôi gà cực tuyệt. Nhưng khi công việc làm ăn của bà góa vừa phất lên, thì người ta đặt cho bà một mức thuế cao đến nỗi sự nghiệp nuôi gà của bà thiếu chút nữa phải chấm dứt. May mà có những người tốt bụng, họ bày cho bà góa gửi đơn lên chính quyền địa phương xin thành lập tổ hợp tác nuôi gà. Thành phần của tổ gồm có bà Đrozđova là một, cô người ở trung thành Mat reska là hai và cô cháu họ câm điếc của bà là ba.<br><br>Người ta miễn thuế cho bà góa, và trại nuôi gà của bà phát đạt đến mức năm một nghìn chín trăm hai tám trong khoảng sân bụi mù nằm giữa các chuồng gà đã có đến hai trăm năm mươi ả gà mái chen chúc, trong số đó thậm chí có cả cokhinkhinki(*) . Trứng của bà góa các ngày chủ nhật xuất hiện ở chợ Steklovsk, trứng của bà góa được người ta buôn đến tận Tambov, và có khi chúng còn được bầy trong các quầy kính của cửa hiệu trước đây vốn là \"Pho mát và bơ Tritkin ở Moskva\".<br><br>Vậy mà hôm nay mới từ sáng đến giờ con gà thứ mười bẩy, một ả gà cưng mào đỏ, đang đi lại trong sân bỗng lăn đùng ra đất.<br><br>\"Khe - khe - ục - ục ô - ô\" - ả phát ra tiếng rên và đảo cặp mắt buồn thương về phía mặt trời như thể đây là lần cuối cùng ả được trông thấy nó. Một tổ viên của tổ hợp tác, Mat reska, ngồi xổm trước mũi ả gà với chén nước trong tay.<br><br>- Nào mào đỏ, cưng nào, nào-nào-nào... uống nước đi, - Mặc reska nài nỉ và đưa chén nước vào dưới mỏ ả mào đỏ. Nhưng ả không muốn uống. ả há mỏ ra thật rộng, ngẩng đầu lên thật cao, rồi bắt đầu khạc ra máu...<br><br>- Trời đất ơi! - Người khách vừa vào hét lên, vỗ đèn đẹt vào hai đùi. - Sao lại thế này? Cứ như bị cắt tiết. Chưa bao giờ tôi thấy gà cũng đau bụng như người cả.<br><br>Đó là những lời tiễn biệt cuối cùng nói với ả gà mái. Nó bỗng đổ nghiêng về một bên, bất lực cắm mỏ vào mặt đất lầm bụi, mắt đảo liên hồi. Rồi nó lật ngửa người ra, hai chân chĩa lên trời, nạm bất động. Mat reska òa lên khóc giọng trầm, làm đổ hết cả nước trong chén; bà linh mục góa, tổ trưởng tổ hợp tác, cũng khóc; còn cô khách thì ghé sát miệng vào tai bà góa, thì thầm :<br><br>- Chị Stepanovna này, em xin thề sẽ ăn đất là gà của chị bị người ta phá hoại rồi. Đời thuở nào lại thế này. Gà làm gì có thứ bệnh như vậy! Đúng gà của chị bị ai phù phép bỏ bùa rồi.<br><br>- Ôi! Những kẻ thù của đời tôi ơi! - Bà vợ góa ông linh mục ngứa mặt lên trời than. - Tại sao chúng lại muốn giết chết ta như thế này!<br><br>Đáp lại lời bà là tiếng gà trống kêu rất to, rồi từ trong chuồng con gà trống lớn gân guốc nhảy vọt xuống, dáng liêu xiêu hệt như một gà say hốt hoảng chạy ra từ quán bia. Nó giương mắt dữ tợn nhìn mấy người đàn bà, dẫm chân tại chỗ, hai cánh dang ra như chim ưng, nhưng nó không bay đi đâu cả mà bắt đầu chạy quanh sân theo vòng tròn như ngựa bị giữ một đầu dây. Đến vòng thứ ba nó dừng lại và bắt đầu nôn, vừa thở khò khè vừa khạc ra xung quanh mình những bãi máu, rồi nó lật ngửa người, hai chân chống thẳng lên trời như hai cột buồm. Tiếng la khóc của mấy người đđn bà inh ỏi khấp sân. Đáp lại, từ trong các chuồng gà là tiếng cục tác, tiếng đập cánh, tiếng xô đẩy đầy bất an.<br><br>- Thấy chưa, chẳng phải bùa phép là gì? - cô khách đắc thắng hỏi. - Gọi cha Serghi đến cúng đi thôi.<br><br>* * *<br><br>Vào sáu giờ chiều, khi mặt trời treo rất thấp lơ lửng như một chiếc đĩa lửa đỏ rực giữa những bông hướng dương non, ở sân trại gà, cha Serghi, cha xứ của nhà thờ sở tại, vừa kết thúc lễ tạ ơn, cởi chiếc áo choàng lễ ra. Những mái đầu tò mò của đám hàng xóm ngấp ngó trên hàng dậu gỗ và giữa các khe hở của nó . Bà vợ góa của ông linh mục đau khổ hôn lên cây thánh giá, nhỏ nước mất làm ướt đẫm đồng rúp sứt mẻ vàng khè rồi trao nó cho cha Serghi; đáp lại, cha thở dài và lẩm bẩm một câu gì đó ý nói rằng đức Chúa trời đã nổi giận đối với chúng ta. Vẻ mặt của cha Serghi lúc đó cho thấy rằng cha biết rất rõ vì sao đức Chúa trời nổi giận, chỉ có điều cha không nói ra mà thôi.<br><br>Liền đó đám đông giải tán ai về nhà nấy, và vì loài gà đi ngủ rất sớm nên không ai biết rằng ở nhà hàng xóm của bà góa Đrozđova có ba con gà mái và một con gà trống chết ngay một lúc trong chuồng. Chúng cũng bị nôn hệt như lũ gà của bà Đrozđova, chỉ khác là cái chết của chúng xảy ra lặng lẽ trong ngăn chuồng đóng kín. Một chàng gà trống bị rơi từ trên sào đậu xuống và lìa dời trong tư thế đó. Còn nói về bầy gà của bà góa, chúng đã đồng loạt từ giã cõi trần ngay khi buổi lễ tạ ơn kết thúc, và đến tối thì trong các ngăn chuồng dều im ắng đầy tang tóc, những thân gà cứng đờ nằm chất thành từng đống lớn.<br><br>Sáng hôm sau thành phố thức dậy sửng sốt như sét nổ ngang tai, vì rằng tai họa đã mang một quy mô quái dị và khủng khiếp.<br><br>Đến trưa trên phố Cán Bộ chỉ còn lại ba con gà còn sống ở ngôi nhà cuối cùng, nơi viên thanh tra tài chính của huyện thuê trọ, nhưng tới một giờ chiều thì chúng cũng tịch nốt. Buổi chiều cả thị trấn Steklovsk sôi sục, ồn ào như ong vỡ tổ, mọi người truyền nhau một từ đáng sợ: dịch gà. Họ tên của bà góa Đrozđova được nhắc đến trên tờ Chiến sĩ Đỏ trong bài báo với đầu đề \"Chẳng lẽ là dịch gà?\", và từ đó tin tức bay thẳng về Moskva.<br><br>Cuộc sống của giáo sư Persicov từ nay mang thêm một sắc thái kì lạ, bất an và đầy biến động. Nói ngắn gọn, là trong trạng thái như thế thì không thể nào làm việc được. Sang ngày hôm sau kể từ khi thoát khỏi tay gã Alfred Bronski, ông buộc phải gỡ bỏ điện thoại của mình trong phòng làm việc ở Viện; còn buổi tối, khi đi xe điện qua phố Okhotnưi, giáo sư nhìn thấy mình trên mái một ngôi nhà rất to với hàng chữ đen \"Báo Công nhân\". Ông, giáo sư, mặt tái nhợt, run rẩy, mắt nháy liên hồi, đang chui vội vào thùng xe taxi, còn bám theo sau, túm chặt lấy tay giáo sư, là gã chân giả tròn như một quả bóng mặc vải nỉ chăn. Giáo sư trên màn ảnh trắng trên nóc nhà đang lấy tay che mặt khỏi luồng ánh sáng màu tím. Tiếp liền đó hiện ra hàng chữ lửa: \"Giáo sư Persicov ngồi trong ô tô đang trao đổi với phóng viên nổi tiếng của chúng tôi, thuyền trưởng Stepanov\". Mà quả đúng vậy: một chiếc ôtô ọp ẹp bò ngang qua nhà thờ Đấng Cứu Thế trên phố Volkhonca, trong xe là giáo sư Persicov với bộ mặt của một con sói bị săn đuổi.<br><br>- Quân này đúng là quỷ sứ chứ không phải người, - nhà Động vật học rít qua kẽ răng và đi ngang qua.<br><br>Cũng vào buổi chiều hôm đó, trở về nhà trên phố Pretristenca, giáo sư Động vật học nhận được từ tay bà giúp việc Maria Stepanovna mười bẩy mẩu giấy có ghi số điện thoại của những người gọi điện đến cho ông trong thời gian ông vắng mặt, cùng lời tuyên bố miệng của bà Maria Stepanovna, rằng bà đã bị hành hà đến kiệt sức đi rồi. Giáo sư đã định xé tan tập giấy, nhưng vội dừng lại, vì đối diện với một trong những số điện thoại đó ông kịp đọc thấy hàng chữ: \"ủy viên Dân ủy Y tế\".<br><br>- Cái gì thế này? - nhà bác học ương gàn thực sự ngơ ngác. - Bọn họ làm sao thế này nhĩ?<br><br>Mười giờ mười lăm phút cùng buổi tối hôm đó vang lên tiếng chuông cửa, và vị giáo sư già buộc phải nói chuyện với một người ăn mặc cực kì sang trọng. Giáo sư tiếp ông ta là vì tấm danh thiếp ghi (không có họ tên người):<br><br>\"Tổng Giám đốc thương vụ các đại lí nước ngoài tại Cộng hòa Xô Quỷ tha ma bắt hắn đi, - Persicov gầm gừ, ném chiếc kính lúp cùng một tờ giản đồ nào đó xuống mặt bàn phủ nỉ xanh và nói với bà Maria Stepanovna: - Gọi hắn ta, cái lão Tổng Giám đốc kia, vào thẳng phòng làm việc này.<br><br>- Anh cần gì? - Persicov hỏi bằng giọng khiến ngài Tổng Giám đốc hơi giật mình. Persicov đẩy cặp kính từ sống mũi lên trên trán, rồi lại hạ nó xuống và ngắm kĩ vị khách. Toàn thân ông ta bóng lộn như đánh vecni, rực rỡ các loại đá quý, trên mắt phải chễm chệ chiếc kính một mắt. \"Một bộ mặt tởm lợm\", - không hiểu sao Persicov thoáng nghĩ.<br><br>Ông khách bắt đầu từ xa, cụ thể là xin phép được hút một điếu xì gà, kết quả là Persicov hết sức miễn cưỡng mời ông ta ngồi.<br><br>Tiếp đến ông khách nói một thôi một hồi về chuyện ô ng ta đến muộn. Nhưng ban ngày thì... không thể nào chộp... hì-hì...<br><br>pardon(*)... gặp được ngài giáo sư (ông khách cười nấc lên hệt như một con linh cẩu).<br><br>- Vâng, tôi bận? - Persicov đáp cộc lốc khiến người khách lại rùng mình một lần nữa.<br><br>Tuy nhiên ồng ta vẫn buộc phải quấy rầy nhà bác học danh tiếng - thời gian là vàng bạc mà, như người ta nói... Ngài giáo sư có phiền vì xì gà không ạ?<br><br>- Mừm-mừm-mừm, - Persicov ậm ừ. Ông cho phép...<br><br>- Có phải giáo sư đã phát minh ra tia sáng cuộc sống không ạ?<br><br>- Xin lỗi, cuộc sống cuộc chết nào? Đó chỉ là những điều bịa đặt của đám nhà báo! - Persicov linh hoạt hẳn lên.<br><br>- Ôi không phải thế, hi-hi-hê ... - Ô ng ta rất hiểu sự khiêm tốn vốn thực sự làm tôn quý thêm tất cả các nhà bác học chân chính... điều đó không cần phải nói... Hôm nay có những bức điện... Trong các thành phố lớn của thế giới, như Varsava và Riga, người ta đã biết về tia sáng kì diệu đó. Tên của giáo sư Persicov được cả thế giới nhắc đến... Cả thế giới nín thở theo dõi công việc của giáo sư Persicov... Nhưng tắt cả mọi người đều biết rằng hoàn cảnh của các nhà bác học ở nước Nga Xô viết rất khó khăn. Entre nous soit - dit(*)... Không có người ngoài ở đây chứ ạ?... Thật đáng buồn là ở đây không biết đánh giá lao động của các nhà bác học, vì vậy ông ta muốn thảo luận với ngài giáo sư... Có một quốc gia muốn đề nghị với giáo sư Persicov sự giúp đỡ hoàn toàn vô tư trong việc tiến hành các thí nghiệm khoa học. Chẳng tội gì mà ở đây để gảy đàn vào tai trâu, như trong Kinh Thánh nói. Quốc gia đó đã biết giáo sư phải khốn khổ như thế nào vào những năm một nghìn chín trăm mười chín và một nghìn chín trăm hai mươi trong thời gian cuộc cách mạng kia. Vâng, tất nhiên, tuyệt đối bí mật...<br><br>ngài giáo sư sẽ thông báo cho quốc gia đó kết quả của công trình, ngược lại quốc gia đó sẽ cấp kinh phí cho giáo sư. à hình như ngài giáo sư đã thiết kế một camera, sẽ rất thú vị nếu được xem sơ đồ của camera đó .<br><br>Nói đến đây người khách rút từ túi trong của áo vét ra một tập giấy trắng như tuyết.<br><br>À một chút quà mọn thôi mà, chẳng hạn năm ngàn rúp đưa trước, ngài giáo sư có thể nhận ngay bây giờ... và không cần kí nhận... giáo sư có thể làm phật lòng ngài Tổng Giám đốc thương vụ nếu như nói đến việc kí nhận.<br><br>- Bước!!!. - Persicov đột ngột gầm lên dữ tợn đến nỗi cây đàn dương cầm đặt trong phòng khách bật lên âm thanh ở các nốt cao.<br><br>Người khách vụt biến nhanh đến mức một phút sau, vẫn còn run bắn người lên và giận dữ, Persicov không dám tin chắc rằng ông ta là có thật hay chỉ là ảo giác.<br><br>- Ủng của hắn à? - một phút sau Persicov hét lên ở p hòng ngoài.<br><br>- Ông ta quên, - bà Maria Stepanovna run rẩy đáp.<br><br>- Vứt ra ngoài kia!<br><br>- Tôi vứt đi đâu được. Ông ta sẽ quay lại lấy.<br><br>- Nộp cho hội đồng quản lí nhà. Kí nhận. Sao cho tôi không thấy bóng chúng nữa. Đưa đến hội đồng ngay! Cứ để cho họ giữ ủng của bọn gián điệp!...<br><br>Maria Stepanovna làm dấu thánh, nhặt đôi ủng da tuyệt đẹp mang ra cửa sau. Đứng một lúc bên cánh cửa, cuối cùng bà mang đôi ủng giấu vào nhà kho.<br><br>- Nộp chưa? - Persicov sôi sục hỏi.<br><br>- Nộp rồi ạ.<br><br>- Đưa giấy biên nhận cho tôi.<br><br>Nhưng mà ông chủ tịch hội đồng không biết chữ, thưa bác Vlađimir Ipatievich!...<br><br>- Đi Lấy về ngay. Phải có giấy biên nhận. Bảo một thằng chó đẻ nào đấy biết chữ kí thay vào.<br><br>Bà Maria Stepanovna chỉ biết lắc đầu, bước đi, và mười lăm phút sau quay lại với tờ giấy biên nhận:<br><br>\"Nhận vào quỹ công của giáo sư Persicov (một) đôi ủng cao su. Kí tên: Colesov.<br><br>- Còn cái gì thế này?<br><br>- Tích kê ạ.<br><br>Persicov ném tấm tích kê xuống đất, lấy chân dẫm lên, còn tờ giấy biên nhận thì đem giấu vào cặp. Rồi một ý nghĩ nào đó làm u ám vầng trán rộng của giáo sư. Ông chạy vội đến bên diện thoại, gọi đến Viện cho Pankrat, hỏi anh ta xem mọi chuyện có yên ổn cả không. Pankrat lắp bắp một hồi vào ống nghe, qua đó có thể hiểu được rằng theo ý kiến của anh ta thì mọi chuyện đều ổn.<br><br>Nhưng Persicov chỉ yên tâm được một lúc. Nhăn mày nhăn mặt, ông lại túm chặt láy ống nghe và hét vào đó như sau:<br><br>- Cho tôi nói chuyện... với, cái gì nhỉ?... Lubianca(*). Merci...<br><br>Tôi phải nói với ai trong số các anh dáy... ở chỗ tôi có những kẻ đáng ngờ đi ủng cao su lảng vảng... vâng... Giáo sư Persicov, trường Đại học Tổng hợp số Bốn.<br><br>Ống nghe bỗng đột ngột cắt ngang câu chuyện. Persicov bỏ di, lẩm bẩm qua kẽ răng những câu chửi thề.<br><br>- Bác có dùng trà không ạ, bác Vlađimir Ipatievich? - bà Maria Stepanovna thò đầu vào phòng rụt rè hỏi.<br><br>- Không trà với trét gì hết!... Mưm-mưm-mưm, quỷ tha hết tất cả các người đi... Tất cả hóa rồ lên cả rồi.<br><br>* * *<br><br>Đúng mười phút sau giáo sư lại tiếp những vị khách mới trong phòng làm việc của mình. Một trong số họ trông có vẻ dễ chịu, to béo và rất lịch sự mặc áo cổ đứng nhà binh giản dị và quần bó đùi cưỡi ngựa.<br><br>Cặp kính không gọng gần vào sống mũi ông ta như một con bướm bằng pha lê. Nhìn chung ông ta trông giống như một thiên thần đi ủng đánh vecni. (Người thứ hai thấp bé, vẻ nhặt cực kì cau có, mặc đồ dân sự, nhưng bộ đồ dán sự đó có vẻ như làm cho anh ta chật chội. Người khách thứ ba có một thái độ đặc biệt, anh ta không bước hẳn vào phòng làm việc của giáo sư, mà đứng lại ở phòng ngoài tranh tối tranh sáng. ở đó anh ta quan sát rất rõ cả căn phòng làm việc được chiếu sáng và dầy đặc khói thuốc lá. Trên bộ mặt người thứ ba này, cũng mặc thường phục, là một chiếc kính đen to tướng.<br><br>Hai người trong phòng làm việc quay Persicov đến mệt bã người, xem đi xem lại tấm danh thiếp, hỏi đi hỏi lại về năm ngàn rúp và bắt ông mô tả bề ngoài của người khách.<br><br>- Ma quỷ nào biết được hắn, - Persicov làu bàu, - một bộ mặt kinh tởm. Một kẻ thoái hóa.<br><br>- Mắt hắn ta có phải mắt giả không? - người thấp bé hỏi khàn khàn.<br><br>- Có quỷ nào biết được. Nhưng mà không, không phải mắt giả, nó cứ đảo liên hồi .<br><br>- Rubinstein? - Người giống như thiên thần quay lại phía người thấp bề mặc thường phục nói khẽ, vẻ dò hỏi. Nhưng người này lắc đầu.<br><br>- Rubinstein đừng hòng trao tiền mà không đòi giấy biên nhận, không bao giờ, - anh ta lẩm bẩm, - đây không phải bàn tay của Rubinstein. Đây là một kẻ nào bự hơn nhiều.<br><br>Câu chuyện về đôi ủng cao su khiến những vị khách đặc biệt quan tâm. Người giống như thiên thần nói ngắn gọn vào ống nghe đến văn phòng hội đồng quản lí nhà: \"Cục Chính trị Quốc gia cho gọi thư kí hội đồng nhà cửa Colesov đến ngay căn hộ của giáo sư Persicov, mang theo đôi ủng cao su!, - thế là ngay tức thì Colesov, mặt tái nhợt, xuất hiện trong phòng làm việc của giáo sư, tay ôm đôi ủng.<br><br>- Vasenca? - Vị khách thiên thần khẽ gọi người ngồi ở phòng ngoài. Anh ta lừng khừng đứng dậy và như cáu kỉnh lê bước vào phòng làm việc. Cặp kính đen che kín hết đôi mất của anh ta.<br><br>- Gì? - Anh ta hỏi ngắn gọn và uể oải.<br><br>- Đôi ủng.<br><br>Cặp kính đen nhìn lướt qua đôi ủng, và Persicov có cảm tưởng như từ phía dưới mặt kính trong một thoáng vụt lóe lên không phải cặp mắt lờ đờ uể oải mà ngược lại, cực kì sắc sảo.<br><br>Nhưng chúng ngay tức khắc tắt lịm đi.<br><br>- Thế nào, Vasenca?<br><br>Người có tên là Vasenca đáp bằng. giọng ngái ngủ:<br><br>- Chẳng thế nào cả. Của Pelenzcovski.<br><br>Ngay tức thì công quỹ của hội đồng nhà cửa bị tước mất món quà của giáo sư Persicov. Đôi ủng biến mất trong tờ giấy báo. Tột cùng mừng rỡ, vị khách thiên thần mặc áo nhà binh đứng dậy bắt tay giáo sư và thậm chí còn đọc một bài diễn văn, nội dung tóm tắt như sau: Đây là một vinh dự cho giáo sư... Giáo sư có thể yên tâm... Sẽ không có ai quấy rầy giáo sư nữa, cả ở Viện cũng như ở nhà riêng.... Sẽ có những biện pháp, camera của giáo sư sẽ tuyệt đối an toàn...<br><br>- Thế các anh có thể bắn hết bọn nhà báo đi được không? - Persicov nhìn qua phía trên cặp kính, hỏi.<br><br>Câu hỏi đó làm cho các vị khách cực kì vui vẻ. Không chỉ người đàn ông nhỏ bề lầm lì, mà cả tay đeo kính đen ở phòng ngoài cũng phải mỉm cười. Vị khách thiên thần như phóng ra hào quang rạng rỡ giải thích rằng điều đó là không thể được.<br><br>- Thế cái thằng cha đến chỗ tôi là ai thế?<br><br>Lần này thì tất cả đều thôi cười, và vị khách thiên thần trả lời lảng đi rằng có lẽ chỉ là một tay lừa lọc nào đó, không đáng để tâm, tuy nhiên ông ta cũng đề nghị công dân giáo sư giữ bí mật tuyệt đối sự việc vừa diễn ra tối nay; và các vị khách ra về.<br><br>Persicov quay vào phòng làm việc, trở lại với những tấm giản đồ của mình, nhưng rốt cuộc ông vẫn không làm việc được. Điện thoại réo, và một giọng đàn bà đề nghị hiến cho giáo sư, nếu ông muốn lấy một bà góa thú vị và say đắm, một căn hộ bảy phòng.<br><br>Persieov hét vào ống nghe:<br><br>- Tôi khuyên bà đến chữa ở giáo sư Rossolimo(*)... - và nhận ngay cú điện thoại thứ hai.<br><br>Lần này Fersicov hơi xẹp xuống, vì người gọi, một nhân vật khá nổi tiếng, từ điện Cremli hỏi han Persicov rất lâu và đầy thông cảm về công việc của ông và bày tỏ nguyện vọng đến thăm phòng thí nghiệm.<br><br>Nói xong chuyện, Persicov lau mồ hôi trán và gỡ ống nghe ra khỏi máy. Ngay lúc đó từ căn hộ ở tầng trên vọng xuống tiếng kèn đồng vang rền và tiếng gào rú của Valkiria - chiếc rađiô của ông giám đốc nhà máy dệt dạ đang phát buổi trình diễn vở nhạc kịch của Vagner(\") ở Nhà Hát Lớn. Trong tiếng rú rít ầm ầm từ trên trần nhà dội xuống, Persicov tuyên bố với bà Ma ria Stepanovna rằng ông sẽ đưa tay giám đốc nhà máy dệt dạ ra tòa, rằng ông sẽ đập tan cái đài kia, rằng ông sẽ đi biệt tăm khỏi Moskva, vì rõ ràng là người ta đang tìm cách đẩy ông đi. Ông đánh vỡ một chiếc kính lúp, rồi nằm xuống đi văng trong phòng làm việc và thiếp đi giữa tiếng đàn dương cầm du dương của nhà nghệ sĩ nổi tiếng đang chơi trong Nhà Hát Lớn.<br><br>Những việc bất ngờ tiếp diễn cả ngày hôm sau nữa. Đi tàu điện đến Viện, Persicov gặp ở bậc tam cáp một người đàn ông đội chiếc mũ nồi xanh rất hợp mốt. Anh ta nhìn Persicov chằm chằm nhưng không hỏi gì ông cả, vì vậy Persicov bỏ qua. Nhưng trong tiền sảnh của Viện, ngoài Pankrat có vẻ cực kì bối rối, còn có một người đàn ông đội mũ nồi thứ hai đứng lên đón Persicov và nhã nhặn cất lời chào:<br><br>- Xin chào công dân giáo sư.<br><br>- Anh cần gì? - Persicov cáu kỉnh hôi, với sự trợ giúp của Pankrat cố trút bỏ chiếc áo khoác ra khỏi người. Nhưng tay đội mũ nồi đã tức khắc làm cho Persicov xẹp xuống, bằng giọng hết sức dịu dàng anh ta thì thầm vào tai ông rằng công dân giáo sư không có gì phải lo lắng cả. Anh ta có mặt ở đây chính là để bảo vệ giáo sư khỏi những ông khách đủ loại cứ bám dai dẳng... Rằng giáo sư có thể yên tâm không chỉ với cửa chính mà cả với các cửa sổ nữa.<br><br>Nối xong người đàn ông lạ mặt lật nhanh vạt áo ngực của mình ra và chỉ cho giáo sư thấy một tấm huy hiệu nào đó.<br><br>- Hừm... nhưng các anh làm việc bợm thật, - Persicov hầm hừ, rồi hỏi thêm một cách ngây thơ:<br><br>- Thế các anh sẽ ăn gì ở đây?<br><br>Đáp lại người đội mũ nồi cười khẩy và giải thích rằng sẽ có người khác đến thay anh ta.<br><br>Ba ngày tiếp đó trôi qua thật tuyệt vời. Hai lần có khách từ điện Cremli đến thăm giáo sư, một lần các sinh viên đến để persicov hỏi thi. Tất cả số sinh viên đó đều bị đánh trượt vỏ chuối, và qua vẻ mặt của bọn họ có thể thấy rõ là đến nay thì Persicov gợi lên trong họ một nỗi kinh hoàng đầy mê tín.<br><br>- Anh nên đi bán vé tàu điện thì hơn! Anh không thể nghiên cứu Động vật học được đâu, - từ trong phòng vang lên tiếng quát của Persicov.<br><br>- Nghiêm lắm à? - Người đàn ông đội mũ nồi hỏi Pankrat.<br><br>- Chà, còn phải nói, - Pankrat đáp. - Nếu có cậu nào qua được, ra khỏi phòng cũng mặt xanh mày xám. Mồ hôi đổ ra như tắm. Và lập tức chui vào quán bia.<br><br>Bận bịu với những việc đó nên giáo sư không nhận thấy ba ngày đã trôi qua, nhưng sang ngày thứ tư người ta lại buộc ông phải quay trở về với thực tại mà nguyên nhân của việc đó là một giọng nói the thé từ ngoài phố vọng vào.<br><br>- Giáo sư Vlađimir Ipatievich? - Giọng nói chõ vào ô cửa sổ để ngỏ của phòng làm việc hướng ra phía phố Gerrsen. Giọng nói thật gặp may: Persicov đã quá mệt mỏi sau mấy ngày vừa qua. Vào đúng thời điểm đó ông đang ngồi hút thuốc trong ghế bành, thư giãn cặp mắt nằm giữa những quầng tròn đỏ thẫm. Ông không thể làm gì thêm. Và vì vậy ông liếc nhìn qua ô cửa sổ với chút ít tò mò, trông thấy trên hê phố gã Alfred Bronski. Giáo sư lập tức nhận ra chủ nhân của tấm danh thiếp sang trọng nọ qua chiếc mũ đinh nhọn và cuốn sổ tay.<br><br>Bronski ân cần và ngưỡng mộ cúi chào ô cửa sổ.<br><br>- Ủa, anh đấy ư? - giáo sư hỏi.<br><br>Ông không còn sức lực để nổi giận nữa và thậm chí còn cảm thấy tò mò muốn biết tiếp theo sẽ là cái gì? Được ô cửa sổ che chở, ông cảm thấy mình an toàn đối với Bronski. Người đàn ông đội mũ nồi túc trực trên phố lập tức dỏng tai hướng về phía Bronski. Một nụ cười tột cùng xun xoe nở trên khuôn mặt tay nhà báo.<br><br>- Xin ngải đôi phút, thưa giáo sư quý mến, - từ ngoài hè đường, Bronski cao giọng nói, - tôi chỉ xin có một câu hỏi bé, thuần túy Động vật học. Giáo sư cho phép chứ ạ?<br><br>- Kính anh, - Persicov mỉa mai và ngắn gọn đáp rồi nghĩ bụng: \"Dù sao ở cái tay đểu giả này vẫn có một cái gì kiểu Mĩ\".<br><br>- Ngài sẽ nói gì đối với gà, thưa giáo sư quý mến? - Bronski chụm hai tay lại làm loa, hét to.<br><br>Persicov sửng sốt. Ông ngồi phịch lên bệ cửa sổ rồi lại tụt xuống, ấn nút chuông và hét toáng lên, chọc chọc ngón tay ra ngoài cửa sổ.<br><br>- Pankrat, cho anh kia vào nhà.<br><br>Khi Bronski xuất hiện trong phòng làm việc, Persicov tỏ ra thân mật đến mức quát lên với anh ta:<br><br>- Mời anh ngồi.<br><br>Và Bronski, mỉm cười thán phục, ngồi lên chiếc ghế đẩu quay.<br><br>- Anh làm ơn cho tôi biết, - Persicov nói, - anh viết bài cho các báo này của anh à?<br><br>- Đúng thế ạ, - Alfred Bronski kính cẩn đáp.<br><br>- Chỉ có điều tôi không hiểu, anh làm thế nào có thể viết được một khi anh thậm chí không biết nói tiếng Nga? \"Đôi phút\" và \"đối với gà\" nghĩa là gì? Có lẽ anh muốn hỏi \"về loài gà\" phải không?<br><br>Bronski cười nhạt hoét và kính cẩn:<br><br>- Valentin Pet rovich sẽ chữa ạ.<br><br>- Valentin Pet rovich là ai thế?<br><br>- Trưởng ban văn nghệ ạ.<br><br>- Thôi được. Thực ra, tôi không phải là nhà ngữ văn. Nhường cho ông Pet rovich của các anh. Thế anh muốn biết điều gì về loài gà?<br><br>- Nói chung tất cả những gì giáo sư nói ra ạ.<br><br>Ngay tức khắc cây bút hiện ra trong tay Bronski. Một ánh đắc ý vụt loé lên trong cặp mắt của Persicov.<br><br>- Anh hỏi tôi là không đúng chỗ rồi, tôi không phải là chuyên gia về chim. Tốt hơn là anh nên đến gặp Emelian Ivanovich Portugalov ở trường Đại học Tổng hợp số Một. Bản thân tôi biết rất ít...<br><br>Bronski mỉm cười thán phục rạng rỡ, tỏ ra là mình đã hiểu câu nói đùa của vị giáo sư quý mến.<br><br>\"Nói đùa - rất ít!!!\" - anh ta ghi vào sổ tay.<br><br>- Tuy nhiên, nếu anh quan tâm... Gà là một giống chim thuộc bộ gà. Họ trĩ... - Persicov cất tiếng nói oang oang, mắt không nhìn Bronski, mà hướng ra xa như thể trước mặt ông đang có hàng nghìn con người lắng nghe, - thuộc họ trĩ... Phasianidae.(*) Là một loài chim có mào thịt và hai thùy ở dưới hàm dưới... e-hèm... mặc dù cũng có khi chỉ có một thùy ở giữa cổ... Còn gì nữa? Cánh ngắn và tù... Đuôi dài trung bình, xếp thành lớp, những lông đuôi giữa cong hình liềm... - Pankrat... mang từ phòng vật mẫu ra đây mô hình số bảy lẻ năm, con gà trống nhồi... nhưng hình như anh không cần cái đó? Pankrat, thôi đừng mang hình mẫu ra nữa...<br><br>Xin nhắc lại với anh rằng tôi không phải chuyên gia, hãy đến gặp Portugalov. Bản thân tôi chỉ biết có sáu loài gà hoang... e-hèm...<br><br>Portugalov biết nhiều hơn... ở ấn Độ và quần đảo Mã Lai. Chẳng hạn, loài gà cỏ, hay Cazintu, sống ở các triền núi Himalaia,ở khấp ấn Độ , ở Assam,(*) ở Miến Điện... Gà đuôi chạc hay Gallus Vạrius sống ở Lombok, Sumbavả và Fl~res(*). Còn trên dào Giava cố loài gà trống nổi tiếng Gallus Eneus, trên miền Đông Nam ấn Độ tôi có thể giới thiệu loài gà Zouneratov rất đẹp... Để sau tôi sẽ chỉ cho anh xem tranh. Còn về Xâylan, thì ở đó có gà Stenli không gặp ở nơi nào khác.<br><br>Bronski ngồi trố mắt chép lia lịa.<br><br>- Anh cần gì nữa không?<br><br>- Tôi muốn biết ít nhiều về các loại bệnh gà, - Alfred Tronski khẽ đáp.<br><br>- Hừm, tôi đáu phải chuyên gia... anh hãy đến hỏi Portugalov... Tuy nhiên... có thể kể sán xơ mít, sán lá, bọ mát, bọ ghẻ, rận gà, hay là bọ ăn lông, bọ nhảy, dịch tả gà, viêm màng giả bạch hầu niêm mạc... Rồi bệnh nấm phổi, lao, bệnh lở gà... còn bao nhiêu là thứ bệnh khác (những tia lửa nhảy múa trong mất Persicov)... Sự trúng độc dại, bệnh u bệnh còi, bệnh vàng da, bệnh thấp khớp, nấm Achorion Senlaini... một loại bệnh rất thú vị: Khi mắc bệnh, trên mào xuất hiện những vệt mốc...<br><br>Bronski rút chiếc khăn mùi xoa màu lau mồ hôi trán.<br><br>- Thế thưa giáo sư, theo giáo sư thì cái gì là nguyên nhân của thảm họa hiện nay?<br><br>- Thảm họa nào? .<br><br>- Chẳng lẽ giáo sư không đọc báo ư? - Bronski ngạc nhiên rút từ trong cặp ra một tờ Tin tức nhàu nát.<br><br>- Tôi không đọc báo, - Persicov cau mày đáp.<br><br>- Nhưng vì sao, thưa giáo sư - Alfred Bronski dịu dàng hỏi.<br><br>- Vì rằng chúng chỉ viết những chuyện ngớ ngẩn,- không nghĩ ngợi, Persicov đáp.<br><br>- Sao lại thế, thưa giáo sư? - Bronski khẽ thì thầm và trải tờ báo ra.<br><br>- Cái gì thế? - Persicov hỏi và thậm chí còn nhổm người lên.<br><br>Bây giờ đến lượt những tia lửa nhảy nhót trong mắt Bronski. Anh ta đưa móng tay nhọn gạch dưới đầu đề một bài báo in bằng chữ cực to chạy suốt trang giày: \"Dịch gà ở nước ta\".<br><br>- Sao? - Persicov hỏi, đẩy cặp kính lên phía trán... <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-7-69046","content":" Không hiểu có phải những mũi tiêm chủng của Viện thú y Lephortovski là quả thật hiệu nghiệm, những đổi công tác ngăn phòng ở Samara là giỏi giang, những biện pháp gay gắt đối với những người buôn trứng ở Caluga và Voronejz là thích hợp, ủy ban đặc biệt của Moskva hoạt động có hiệu quả hay không, chỉ biết một điều là: hai tuần sau cuộc gặp gỡ cuối cùng của Persicov và Alfred Bronski, trong toàn bộ Liên bang các nước Cộng hòa đã sạch sành sanh bóng gà qué. Đây đó trong các góc sân ở các thị trấn vương vãi những đống lông gà côi cút, nhìn tội nghiệp đến rơi nước mắt; còn trong các bệnh viện, trạm xá, những kẻ tham lam cuối cùng đang dần dần hồi phục, dứt hẳn những trận ỉa chảy kèm nôn mửa. Thật may là số người chết trong cả nước không vượt quá con số một nghìn. Cũng không có những vụ lộn xộn lớn. Thật ra, ở Volocolamsk có xuất hiện một nhà tiên tri tuyên cáo rằng kẻ gây ra trận dịch gà này không phải ai khác, mà chính là các chính ủy Hồng quân, nhưng ông ta không gây được tiếng tăm lắm. ở chợ Volocolamsk có mấy chàng công an đi tịch thu gà của các bà bị một trận đòn nặng và người ta còn đập vỡ các cửa kính ở nhà bưu điện địa phương. Thật may mắn, các nhà cầm quyền tháo vát ở Volocolamsk đã nhanh chóng có những biện pháp thích đáng, và kết quả là thứ nhất, nhà tiên tri nọ đã phải ngừng các hoạt động của mình; thứ hai, những tấm kính vỡ ở nhà bưu điện đã được thay mới.<br><br>Loang ngược lên phía Bắc đến tận Arkhan-gelsk và Siumkin Vưseloc, nạn - dịch gà tự mình dừng lại, nguyên nhân là không thể loang tiếp đi đâu được nữa - ở Bạch Hải, như ai cũng biết, không có gà sinh sống. Nạn dịch cũng dừng lại ở Vladivostok, vì tiếp đó là Thái Bình Dương. ở phương Nam xa xôi nó lịm dần và mất hút trong các khoảng không cháy rụi của Orđubat, Giulfa và Carabulac; còn ở phía Tây thì nó dừng lại một cách vô cùng kì lạ ngay trên đường biên giới Ba Lan và Rumani. Không hiểu do khí hậu ở đó khác biệt hay là do các biện pháp phòng vệ biên cảnh của chính phủ các nước lân bang, mà sự thật rành rành là nạn dịch đã không tràn đi tiếp. Báo chí nước ngoài bàn luận ầm ĩ, đầy háo hức về nạn dịch chưa từng thấy trong lịch sử, còn chính phủ các nước Cộng hòa Xô viết, không hề có gì ồn ào, im lặng làm việc không ngơi tay. ủy ban đặc biệt chống nạn dịch gà đã đổi tên thành ủy ban đặc trách khôi phục sự nghiệp chăn nuôi gà toàn quốc, và sau khi được bổ sung thêm một bộ ba đặc biệt nay gồm tất cả mười sáu đồng chí. Một Hiệp hội Cứu trợ gà đã được thành lập, hai cố vấn danh dự của Chủ tịch Hiệp hội là Persicov và Portugalov. Trên các báo dưới chân dung của họ xuất hiện các đề mục:<br><br>Chiến dịch mua trứng ở nước ngoài, và Ngài Hus(*) âm mưu phá hoại chiến dịch trứng. Kí giả Coletrkin viết một bài báo đả kích cay độc vang động khắp cả Moskva, kết thúc bài báo là câu:<br><br>\"Đừng sờ đến trứng của chúng tôi, ngài Hus ạ, các ngài cũng có trứng của mình kia mà!\" Giáo sư Persicov làm việc căng thẳng đến kiệt sức hoàn toàn trong suốt ba tuần lễ. Các sự kiện gà đã lôi ông ra khỏi những nếp hoạt động quen thuộc và đổ lên vai ông một gánh nặng gấp đôi trước kia. Hầu như tối nào cho đến tận khuya giáo sư cũng phải dự nhưng cuộc họp các ủy ban gà và thỉnh thoảng lại phải chịu đựng những cuộc phỏng vấn trao đổi dài lê thê, khi thì với Alfred Bronski, khi thì với tay to béo chân giả. Cùng với giáo sư Portugalov, phó giáo sư Ivanov và Bongart, ông phải mổ và nghiên cứu qua kính hiển vi những con gà để tìm các trực khuẩn dịch gà và - thậm chí trong ba buổi tối đã khẩn trương viết xong cuốn sách nhỏ \"Những thay đổi của gan gà khi bị nhiễm dịch\".<br><br>Persicov làm việc không thật nhiệt tình lắm trong lĩnh vực gà, mà điều đó cũng dễ hiểu thôi - toàn bộ đầu óc ông đang hướng về một vấn đề khác hết sức cơ bản và quan trọng, nhưng lại bị nạn dịch gà buộc phải bỏ dở - đó là tia sáng đỏ vừa mới được phát hiện.<br><br>Tự tàn phá cái sức khỏe vốn đã suy sụp của mình, rút ngắn cả thời gian ăn nghỉ, đôi khi không về nhà ở phố Pretristenca, mà ngủ ngay tại chiếc đi văng bọc vải sơn trong phòng làm việc ở Viện, Persicov thâu đêm miệt mài bên kính hiển vi.<br><br>Đến cuối tháng Bảy thì cuộc chạy đua đã ít nhiều bớt căng thẳng. Công việc của cái ủy ban đặc trách vừa được đổi tên nọ đã đi vào nề nếp, và Persicov trở lại với công trình bỏ dở của mình.<br><br>Những tiêu bản mẫu mới được đặt vào các ống kính hiển vi, và trong camera dưới tác dụng của tia sáng đỏ những đám trứng ếch trứng cá sinh sôi với một tốc độ thần kì. Từ Kenigsberg người ta chuyển bằng máy bay tới những tấm thấu kính lớn; và đến cuối tháng Bảy, dưới sự giám sát của Ivanov, các kỹ thuật viên cơ khí đã lắp đặt xong thêm hai camera mới, luồng sáng của chúng ở gốc to bằng bao thuốc lá, còn ở đầu ống loe rộng đường kính phải đến một mét. Persicov hớn hở xoa hai tay vào nhau và bắt đầu chuẩn bị cho những thí nghiệm nào đó hết sức phức tạp và bí hiểm. Trước hết ông gọi điện thoại cho ủy viên Dân ủy Giáo dục, và ống nghe hứa với ông những hợp tác đồng chí Ptakha - Porosiuk,(*) trưởng ban chăn nuôi trực thuộc ủy ban Trung ương. Ptakha tỏ ra sốt sắng quan tâm. Persicov yêu cầu đặt một lô hàng lớn ở nước ngoài.<br><br>Ptakha nói vào máy rằng ông ta sẽ lập tức gửi điện sang Berlin và New York. Sau đó từ Cremli gọi điện tới hỏi thăm tình hình công việc của Persicov, giọng nói dịu dàng và quyền uy hỏi Persicov có cần xe hơi không?<br><br>- Không, cảm ơn. Tôi thích đi tàu điện hơn, - Persicov đáp.<br><br>- Nhưng tại sao lại vậy? - giọng nói bí hiểm hỏi và ném ra một tiếng cười khẩy đầy bao dung.<br><br>Khi nói chuyện với Persicov, mọi người nói chung hoặc là tỏ vẻ kính cẩn sợ sệt, hoặc là địu dàng cười khẩy như với một đứa trẻ nhỏ, cho dù là một đứa trẻ danh tiếng.<br><br>- Như thế nhanh hơn, - Persicov đáp.<br><br>Tiếp đó giọng trầm dịu dàng nói vào máy:<br><br>- Thôi được, tùy giáo sư.<br><br>Thêm một tuần nữa trôi qua, và càng ngày Persicov càng bớt bận bịu với những vấn đề gà đang lắng xuống dần để tập trung tâm sức vào nghiên cứu tia sáng. Đầu óc ông, qua những đêm không ngủ và quá căng thẳng, lại trở nên tỉnh táo hơn, dường như trong suốt và nhẹ bỗng. Những quầng đỏ giờ đây không rời khỏi mắt ông, hầu như đêm nào ông cũng ngủ lại ở phòng thí nghiệm.<br><br>Một lần ông rời bỏ cái nơi ẩn cư của ông tại viện Động vật học để đến đọc bản thuyết trình về tia sáng do ông phát hiện ra và tác động của nó đối với tế bào trứng tại gian hội trường rộng mênh mông của Secubu(*) trên phố Pretristenca. Lần đó là một thắng lợi vang dội của nhà Động vật học kì quặc Trong gian phòng rộng lớn tiếng vỗ tay khiến cho trần nhà như chao đảo, ngả nghiêng, những luồng hồ quang dọi ánh sáng lên các bộ lễ phục vải đen của các nhà bác học và những bộ áo váy trong của phụ nữ. Trên sân khấu, cạnh bục diễn thuyết, ngồi trong chiếc khay khổng lồ đặt trên mặt bàn kính là một con ếch da bóng nhẫy, nhợt nhạt, to bằng con mèo, thở nặng nhọc. Mọi người đua nhau ném giấy lên sân khấu.<br><br>Trong số những mẩu giấy đó có bảy lá thư tình, và Persicov, lập tức xé vụn chúng đi. Chủ tịch Xecubu phải cố sức mới lôi được ông ra sân khấu để chào thính giả. Persicov cáu kỉnh cúi chào, hai bàn tay ông ướt đẫm mồ hôi, và chiếc cravat đen không phải nằm dưới cằm, mà treo xếch sau tai trái. Trước mặt ông trong màn hơi nước mù mịt là hàng trăm khuôn mặt vàng ệch và hàng trăm bộ ngực đàn ông; bỗng nhiên một bao súng ngắn, cũng màu vàng, vụt lướt qua rồi biến mất đâu đó phía sau một cây cột trắng.<br><br>Persicov lờ mờ nhận thấy nó và quên đi ngay. Nhưng sau buổi thuyết trình ra về, trong khi bước theo tấm thảm màu mận chín xuống cầu thang, ông bỗng xây xẩm cả mặt mày. Một màn đen kéo đến che mất chùm đèn sáng chói ở trần tiền sảnh.<br><br>Persicov cảm thấy choáng váng, buồn nôn... ông như nghe thấy mùi cháy, cảm thấy máu chảy nóng hổi, dấp dính ở cổ... Và bàn tay run rẩy của giáo sư vội bấu vào thanh vịn cầu thang.<br><br>- Bác Vlađimir Ipatievich, bác mệt à? - Từ bốn phía vang lên những tiếng hỏi lo lắng.<br><br>- Không, không sao, - Persicov đáp, cơn choáng dần dần qua đi, - có lẽ tôi quá mệt... vâng... cho tôi xin cốc nước.<br><br>* * *<br><br>Ngày tháng Tám nắng chói chang. Nắng cản trở giáo sư làm việc, nên những tấm màn dày được buông xuống. Một cây đèn bàn đặt trên cần di động, ném luồng ánh sáng chói gấc lên mặt bàn kính chất đầy các loại dụng cụ và gương kính. Ngả người trên lưng tựa chiếc ghế bành xoay, Persicov uể oải rít thuốc và cặp mất mệt mỏi nhưng thỏa mãn qua làn khói đậm đặc nhìn mê mải vào khe cửa hé mở của camera, nơi có một luồng ánh sáng đỏ nằm bất động, đốt nóng thêm bầu không khí vốn đã ngột ngạt và chằng lấy gì làm sạch sẽ ở trong phòng làm việc của giáo sư.<br><br>Có tiếng gõ cửa.<br><br>- Gì thế? - Persicov hỏi.<br><br>Cánh cửa phát ra tiếng kêu cót két êm tai và Pankrat bước vào. Anh buông thẳng hai tay theo đường nẹp quần, tái người vì sợ hãi khi đứng trước vị thánh, nói:<br><br>- Thưa ngài giáo sư, Rokk(*) đến ạ.<br><br>Một thoáng cười lướt qua gương mặt nhà bác học. Ông nheo mất, thủng thẳng:<br><br>- Thú vị lầm. Nhưng tôi bận.<br><br>- Ông ấy nói rằng có giấy của Cremli.<br><br>- Rok(*) có giấy? Một kết hợp hiếm, - Persicov nói. - Nào, đưa ông ta vào đây?<br><br>- Vâng ạ, - Pankrat đáp và tức khấc biến mất ra ngoài cửa như một con rắn nước.<br><br>Nửa phút sau cánh cửa lại khẽ kêu lên cót két và một người xuất hiện trên ngưỡng cửa. Persicov cũng cót két trên chiếc ghế bành quay và gườm gườm qua vai, phía trên cặp kính cận, nhìn người vừa bước vào phòng. Persicov vốn rất xa rời cuộc sống - ông không quan tâm tới nó , - nhưng lần này đến cả Persicov cũng nhận ngay ra một đặc điểm cơ bản, quan trọng nhất của người khách: anh ta có vẻ cổ hủ đến quái dị: Vào năm một nghìn chín trăm mười chín thì con người này có thể là hoàn toàn phù hợp với đường phố thủ đô; anh ta cũng còn có thể chấp nhận được vào năm một nghìn chín trăm hai tư, ít ra là vào đầu năm; nhưng đến năm một nghìn chín trăm hai tám này thì anh ta trở thành kì quặc.<br><br>Trong lúc đến cả cái thành phần lạc hậu nhất của giai cấp vô sản - dân nướng bánh mì - cũng mặc com lê, khi ở Moskva áo nhà binh cổ đứng - thứ trang phục mốt cũ đã bị loại bỏ vào cuối năm một nghìn chín trăm hai tư - trở thành của hiếm, thì người vừa bước vào lại mặc áo blu da hai vạt, quần dài xanh, chân quấn xà cạp đi giầy cao cổ, còn bên hông lủng lẳng một khẩu mauzer đời cũ to đùng trong chiếc bao da vàng xơ xác. Khuôn mặt kẻ mới bước vào gáy cho Persicov, cũng như cho tất cả những người khác, một ấn tượng rất khó chịu. Cặp một ti hí nhìn toàn thể thế giới với một vẻ vừa ngơ ngác lại vừa tự tin; có một cái gì đó suồng sã, táo tợn trong đôi chân ngắn ngủn với bàn chán bè bè. Da mặt cạo đến xanh bợt.<br><br>Persicov lập tức cau mày. Ông nặng nề nghiến cót két trên chiếc ghế bành quay, nhìn kẻ vừa mới vào phòng, - lần này không phải qua phía trên gọng kính, mà xuyên qua mất kính, - và cất tiếng hỏi:<br><br>- Anh có giấy ? Đâu?<br><br>Người khách có vẻ ngơ ngác trước những gì nhìn thấy trong phòng. Nói chung, anh ta vốn là người có rất ít khả năng bối rối, nhưng ở đây anh ta đã bối rối thật sự. Xét theo cặp mất ti hí, cái trước hết làm anh ta sửng sốt là chiếc tủ mười hai tầng cao đến tận trần nhà xếp chật cứng những sách là sách. Thứ đến tất nhiên là những camera, với luồng ánh sáng nở to qua các tấm kính mờ ảo, chập chờn, hệt như trong địa ngục. Và cuối cùng là chính bản thân Persicov: ông ngồi trong bóng tối cạnh điểm tụ của luồng sáng dọi ra từ ống kính trông cũng khá là kì bí và oai nghiêm trên chiếc ghế bành xoay. Người khách dán vào ông ánh mắt trong đó những đốm kính cẩn lộ rõ qua vẻ tự tin, nhưng anh ta không đưa ra bất kì một thứ giấy tờ nào, mà chỉ nói:<br><br>- Tôi là Aleksanđr Semionovich Rokk!<br><br>- Hả? Vậy thì sao?<br><br>- Tôi được chỉ định làm Chủ tịch nông trường quốc doanh Tia Sáng Đỏ, - anh ta giải thích thêm.<br><br>- Thì sao?<br><br>- Và đến gặp đồng chí với nhiệm vụ cơ mật.<br><br>- Thật thú vị được biết. Hãy ngắn gọn, nếu có thể.<br><br>Người lạ vạch vạt áo khoác và lôi ra một tờ công lệnh đánh máy trên loại giấy dày rất đẹp, chìa cho Persicov. Rồi không đợi mời, anh ta tự ngồi lên chiếc ghế đẩu quay.<br><br>- Đừng động vào bàn? - Persicov nói với một vẻ căm ghét.<br><br>Người khách sợ hãi nhìn lên bàn; trên đó, ở phía góc xa, trong một khe xám đục, có những cặp mắt nào đó ánh lên mờ ảo, không sinh khí, như những viên ngọc lục bảo. Chúng toát ra một làn hơi lạnh băng.<br><br>Đọc xong tờ giấy, Persicov lập tức chồm khỏi ghế, nhảy bổ đến bên điện thoại. Sau mấy giây ông đã nói vào ống nghe bằng một giọng vội vã và tột cùng cáu kỉnh:<br><br>- Xin lỗi ... Tôi khô ng thể hiểu... Sao lại như vậy được? Tôi...<br><br>không hỏi ý kiến tôi ... Nhưng rồi có trời mới biết anh ta sẽ bịch ra những gì !<br><br>Nghe đến đó kẻ lạ mặt xoay người lại trên ghế, tỏ ra hết sức tự ái:<br><br>- Xin lỗi, - anh ta cất tiếng, - tôi là chủ...<br><br>Nhưng Persicov đã ném ngón tay móc câu về phía anh ta và nói tiếp:<br><br>- Xin lỗi, tôi không thể hiểu... Tôi cực lực phản đối. Tôi không đồng ý làm thí nghiệm với trứng... Trong khi chính bản thân tôi chưa thử...<br><br>Có tiếng gì đó cồng cộc, oàm oạp trong máy điện thoại và thậm chí đứng từ xa cũng hiểu rằng cái giọng nói kẻ cả trong ống nghe kia đang nói với một đứa con nít. Câu chuyện kết thúc bằng việc Persicov đỏ mặt tía tai treo ống nghe đánh choang một cái và nhổ qua phía trên cỗ máy vào tường:<br><br>- Tôi phủi tay!<br><br>Ông quay lại bàn cầm tờ giấy lên, đọc một lần nữa từ trên xuống dưới qua phía trên gọng kính, rồi lại một lần từ dưới lên trên qua cặp mắt kính và rít lên đột ngột:<br><br>- Pankrat!<br><br>Pankrat hiện ra ở cửa như bước từ tam cấp lên sân khấu trong các vở opera. Persicov giận dữ liếc nhìn anh rồi gầm gừ:<br><br>- Ra đi, Pankrat!<br><br>Pankrat, không thể hiện trên gương mặt mình bất kì một nét ngạc nhiên nào, biến mất.<br><br>Persicov quay sang phía vị khách, cất tiếng:<br><br>- Xin phép...- Tôi ch-chấp hành. Không phải việc của tôi. Tôi không quan tâm.<br><br>Những lời của giáo sư khiến vị khách không chỉ tự ái mà còn ngạc nhiên:<br><br>- Tôi xin lỗi, - anh ta thốt lên, - nhưng sao đồng chí...<br><br>- Cái gì mà anh cứ \"đồng chí với \"đồng chí\"... - Persicov làu bàu và bỏ dở giữa câu.<br><br>\"Vậy đấy một ý nghĩ hiện rõ trên mặt Rokk.<br><br>- Xin lỗi...<br><br>- Thế này, mời anh, - Persicov cắt ngang. - Đây là bóng đèn hồ quang. Với nó, bằng cách điều chỉnh thị kính, - Persicov bật nắp camera giống như chiếc máy ảnh lớn, - anh sẽ được một chùm tia sáng mà anh có thể thu lại thành một điểm bằng cách điều chỉnh các ống kính, chẳng hạn, số một... và mặt kính số hai... - Persicov tắt luồng sáng, rồi lại bật nó lên trên mặt đáy của camera bầng amiăng, - còn trên mặt đáy, trong luồng sáng này, anh có thể đặt bất cứ thứ gì anh thích và làm thí nghiệm. Cực kì đơn giản, phải vậy không?<br><br>Persicov muốn biểu lộ sự châm biếm và khinh miệt, nhưng người khách không nhận thấy điều đó, cặp mất ti hí sáng rực của anh ta chăm chú xem xét camera.<br><br>- Chỉ xin báo trước, - Persicov nói tiếp, - là không được đút tay vào dưới luồng sáng, vì theo quan sát của tôi, nó kích thích sự phát triển của các biểu mô ... còn ác tính hay không thì rất tiếc là tôi chưa xác định được.<br><br>Người khách vội vã giấu hai bàn tay ra sau lưng, làm rơi chiếc mũ lưỡi trai da, nhìn chằm chằm vào đôi bàn tay của giáo sư bị iôt bào nham nhở, còn mấy ngón ở bàn tay phải quấn băng trắng.<br><br>- Thế ông làm sao, thưa giáo sư?<br><br>- Anh có thể mua găng cao su ở cửa hiệu của Svabe trên phố Thợ Rèn, - giáo sư cáu kỉnh đáp. - Tôi không có trách nhiệm lo việc đó.<br><br>Nói đến đây Persicov chợt nhìn thẳng vào người lạ như nhìn vào mặt kính lúp, hỏi:<br><br>- Anh chui ở đâu ra? Nói chung... tại sao anh...?<br><br>Cuối cùng thì Rokk nổi cơn tự ái thật sự:<br><br>- Xin lỗi...<br><br>- Bởi vì cần phải biết thực chất của sự việc!... Tại sao anh lại dính vào cái tia sáng này?<br><br>- Vì đây là một việc vô cùng quan trọng...<br><br>- Chà. Vô cùng? Nếu vậy... Pankrat.<br><br>Và khi Pankrat xuất hiện:<br><br>- Đợi một tí. Để tôi nghĩ đã.<br><br>Và Pankrat lại ngoan ngoãn biến mất.<br><br>- Có điều này tôi không hiểu, - Persicov nói, - là tại sao lại phải vội vàng và bí mật như vậy?<br><br>- Thưa giáo sư, ông làm tôi ngạc nhiên đấy, - Rokk đáp, - chắc ông phải biết rằng gà ở nước ta đã toi sạch rồi chứ?<br><br>- Nhưng thế thì sao? - Persicov rít lên.- Hay là các anh định ngay tức thì làm cho chủng sống lại? Và tại sao lại bằng cái tia sáng còn chưa được nghiên cứu này?<br><br>- Thưa đồng chí giáo sư, - Rokk đáp lời, - ông chưa hiểu tôi rồi. Tôi xin nói với giáo sư là chúng ta cần phải khôi phục lại sự nghiệp chăn nuôi gà, rằng ở nước ngoài bọn chúng viết về chúng ta đủ các thứ xấu xa. Đúng thế!<br><br>- Thì cứ mặc cho họ viết...<br><br>- Hừm, ông biết đấy, - Rokk trả lời một cách bí ẩn và lắc lắc đầu.<br><br>- Tôi muốn biết ai đã nghĩ ra việc lấy trứng để sản xuất gà...?<br><br>- Tôi , - Rokk đáp gọn lỏn.<br><br>- Chà chà... Thế.. Mà tại sao, xin được hỏi? Từ đâu anh biết về những đặc tính của tia sáng này?<br><br>- Tôi, thưa giáo sư, đã nghe hôm giáo sư báo cáo.<br><br>- Tôi còn chưa làm gì với trứng cả.... Chỉ mới dự định!<br><br>- Không sao, sẽ thành công mà, - Rokk chợt nói một cách tự tin và sôi nổi bất ngờ. - Tia sáng của ông tuyệt vời đến mức có thể làm ra cả voi chứ không phải chỉ gà con đâu!<br><br>- Anh biết không, - Persicov thốt lên, - anh không phải là nhà Động vật học chứ? Không à? Đáng tiếc... Nếu khô ng anh sẽ là một nhà thí nghiệm cực kì táo tợn... Vâng... Chỉ có điều anh sẽ mạo hiểm... thất bại... và làm mất thì giờ của tôi...<br><br>- Chúng tôi sẽ trả lại camera cho ngài mà. Nghĩa là?...<br><br>- Bao giờ?<br><br>- Khi tôi cho ra đời được lứa đầu tiên.<br><br>- Anh ăn nói sao mà tự tin quá thể? Thôi được. Pankrat!<br><br>- Tôi có mang theo người, - Rokk nói. - Và cả bảo vệ nữa.<br><br>Đến chiều, phòng làm việc của Persicov đã thoáng rộng hẳn ra... Các mặt bàn trống không. Người của Rokk mang đi ba camera lớn, chỉ để lại cho giáo sư camera nhỏ đầu tiên mà với nó ông đã bắt đầu các thí nghiệm của mình.<br><br>Hoàng hôn tháng Bảy đã dần dần buông xuống một màu xám đục trùm lên khu nhà của Viện, chảy đầy vào các hành lang.<br><br>Trong phòng làm việc vẳng ra tiếng những bước chân đều đều đơn điệu - đó là Persicov, không bật đèn, đi đi lại lại trong gian phòng lớn từ cửa sổ đến cửa lớn. Thật lạ lùng: trong buổi chiều hôm đó hình như có một tâm trạng buồn bã không giải thích nổi bao phủ lên tất cả mọi người và cả mọi con vật ngụ trong khu nhà của Viện. Bầy cóc nhái không hiểu sao đua nhau tấu lên một bản nhạc đặc biệt u uất, những tiếng kêu đầy đe dọa, báo điềm dữ. Pankrat phải bò khắp các hành lang để tìm bắt một con rắn nước chui ra khỏi chuồng nuôi; và khi bị bắt, nó có một vẻ như muốn trốn thật xa, đi đâu cũng được miễn là ra khỏi nơi đây.<br><br>Lúc chiều đã thật muộn thì chợt có tiếng chuông vang lên từ phòng làm việc của Persicov. Pankrat xuất hiện nơi ngưỡng cửa, và anh nhìn thấy một cảnh tượng thật lạ lùng. Nhà bác học đứng cô đơn bất động giữa gian phòng, nhìn chằm chằm lên mặt bàn.<br><br>Pankrat cất tiếng ho và đứng chết lặng.<br><br>- Thế đấy, Pankrat, - Persicov nói và chợt tay lên mặt bàn trống trải.<br><br>Pankrat kinh hoàng. Anh cảm thấy như cặp mắt của Persicov đang khóc trong ánh hoàng hôn. Điều đó thật khác thường, thật quái dị.<br><br>- Vâng ạ, - Pankrat run rẩy đáp, và nghĩ thầm:<br><br>\"Giá như ông ấy quát mắng mình thì tốt hơn!\" - Thế đấy, - Persicov lặp lại, và đôi môi của ông run lên như một đứa trẻ bị vô cớ tước mất thứ đồ chơi mà nó yêu thích. - Anh biết đấy, Pankrat quý mến ạ, - Persicov nói tiếp, mặt ngoảnh ra phía cửa sổ - bà vợ của ta, mười lăm năm trước bỏ ta đi để vào nhà hát ca hài kịch, và bây giờ đã mất... Chuyện là thế đấy, Pankrat thân mến ạ... Ta vừa nhận được thư...<br><br>Cóc nhái kêu ai oán, bóng tối trùm lên giáo sư... Đêm dần buông. Moskva... đây đó ngoài cửa sổ những ngọn đèn màu trắng nhợt đã được thắp sáng... Pankrat, bối rối, rầu rĩ, kinh hoàng đứng nghiêm, hai cánh tay áp sát theo đường nẹp quần...<br><br>- Đi đi Pankrat, - giáo sư thốt lên nặng nhọc và khoát tay, - về ngủ đi, Pankrat thân mến của ta ạ.<br><br>Màn đêm đã trùm hắn xuống. Pankrat, không hiểu sao lại nhón chân rón rén đi ra khỏi phòng làm việc của Persicov, rồi chạy với về căn buồng xép của mình, bới trong đống giẻ ở góc nhà, lôi ra một chai rượu Nga uống dở, làm một hơi gần cạn cốc uống trà, nhắm một miếng bánh mì chấm muối, và ánh mắt của anh hình như có vui lên chút ít.<br><br>Khuya hôm đó, lúc đã gần nửa đêm, Pankrat chân trần ngồi trên chiếc ghế băng trong gian tiền sảnh tối mờ mờ, một tay thò vào gãi ngực dưới lớp áo vải hoa, nói với người đội mũ nồi trực đêm:<br><br>- Giết chết đi còn hơn, trời ạ...<br><br>- Chẳng lẽ khóc thật - người đội mũ nồi tò mò hỏi.<br><br>- Thề có Chúa, - Pankrat khẳng định.<br><br>- Một nhà bác học vĩ đại, - người đội mũ nồi nhận xét - nhưng mà ếch không thể thay cho vợ được.<br><br>- Hoàn toàn không thể, - Pankrat đồng ý.<br><br>Rồi anh nghĩ một lát , nói thêm :<br><br>- Tôi cũng đã định lôi bà xã ra đây... Tội gì mà để cô ấy phải nằm ở cái xó quê ấy... Nhưng cô ấy không thể nào chịu nổi mấy con vật kinh khủng này...<br><br>- Còn phải nói, thật kinh khủng, - người đội mũ nồi tán thành.<br><br>Từ trong phòng làm việc của nhà bác học không nghe vẳng ra bất cứ một tiếng động nào. Và cũng không có cả ánh đèn. Không thấy những vệt sáng hắt ra ở phía dưới cánh cửa đóng kín. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-8-69047","content":" Hẳn là không thể có thời gian nào trong năm đẹp hơn khoảng giữa tháng Tám - ít ra là ở cái tỉnh Smolenskaia này. Như mọi người đều biết, mùa hè năm một nghìn chín trăm hai tám thật tuyệt diệu, với những cơn mưa xuân đúng lúc, với nắng trời ấm áp, với vụ mùa bội thu... Táo ở trong trang trại cũ của nhà Seremetev đang chín dần... Cây rừng trổ lá xanh... Đồng ruộng trải những ô vuông vàng óng... Giữa lòng thiên nhiên, con người dường như tốt hơn lên. Và Aleksandr Semionovich Rokk cũng không có vẻ khó coi như khi anh ta ở trong thành phố. Trên người anh ta giờ đây không còn chiếc áo khoác gớm ghiếc nữa. Da mặt bắt nắng màu đồng nâu, chiếc áo sơ mi hoa phanh ra để lộ bộ ngực mọc lông đen rậm rịt, chân mặc quần vải bố. Và cặp mắt cũng thản nhiên hơn, hiền lành hơn. Aleksandr Semionovich bước ra mái hiên với hàng cột trụ có tấm bảng khắc chữ dưới một ngôi sao:<br><br>Nông trường Tia sáng đỏ rồi nhanh nhẹn chạy xuống thềm và đi thẳng tới chiếc xe tải nhỏ chở ba camera đen có biệt phái viên hộ tống vừa dừng bánh.<br><br>Suốt ngày hôm đó Aleksandr Semionovich cùng đám người giúp việc hối hả lắp đặt các camera vào trong khu nhà kính trồng rau mùa đông trước đây của nhà Seremetev... Đến chiều thì tất cả đã xong xuôi. Sát mặt trần bằng kính cháy sáng một bóng đèn tròn màu trắng đục, các camera được đặt trên nền gạch và tay thợ cơ khí đến cùng chuyến xe chở các camera bật công tắc lách cách, vặn các núm điều chỉnh sáng loáng, thắp lên trên mặt đáy amiăng trong các hộp đen những tia sáng đỏ đầy bí ẩn Aleksandr Semionovich đích thân leo lên thang để kiểm tra các đường dây điện.<br><br>Hôm sau, cũng chiếc xe tải đó từ ga trở về thả xuống ba thùng gỗ nhẵn bóng tuyệt đẹp, xung quanh dán nhãn giấy với những dòng chữ trắng trên nền đen:<br><br>VORSICHT: EIER!!<br><br>Cẩn thận với trứng - Sao lại gửi đến ít thế này? - Aleksandr Semionovich ngạc nhiên hỏi, nhưng liền ngay đó bắt tay vào tháo dỡ các thùng trứng.<br><br>Việc tháo dỡ được tiến hành trong khu nhà kính, và những người tham gia gồm có: đích thân Aleksandr Semionovich, cô vợ Manhia của anh ta có thân hình to béo khác thường, lão làm vườn chột mắt của nhà Seremetev trước kia, còn nay giữ chức nhân viên bảo vệ tổng hợp, tay đặc phái viên áp tải được chỉ định đến ở ngay tại nông trường, và cuối cùng là cô lao công Đunhia. ở đây không phải là Moskva, mọi việc ở đây mang tính chất đơn giản, gia đình và thân mật hơn nhiều. Aleksandr Semionovich chỉ huy công việc, âu yếm ngắm nghía những thùng trứng - dưới ánh nắng chiều dìu dịu dọi qua lớp kính trên trần của khu nhà kính, trông chúng như một món quà thật trang trọng, thật hấp dẫn. Đặc phái viên bảo vệ, khẩu súng trường hiền lành đặt cạnh cửa, dùng kìm tháo gỡ đinh nẹp và lớp kim loại bọc ngoài. Tiếng kêu răng rắc... Bụi bay từng đám. Aleksanđr Semionovich kéo lê dép chạy quanh các thùng gỗ :<br><br>- Nào nhẹ tay cho, nhè nhẹ tay thôi, - anh ta nói với đặc phái viên. - Cẩn thận. Chẳng lẽ anh không thấy đây là trứng à?<br><br>- Không sao, - anh chàng đặc phái viên huyện đội vừa quay kìm vừa gầm gừ, - xong ngay đây...<br><br>Răng rắc. Bụi.<br><br>Những quả trứng được đóng gói thật tuyệt vời: phía dưới tấm vải nấp thùng là một lớp giấy dầu, tiếp đến là lớp giấy thấm, tiếp nữa là một lớp dày dăm bào, cuối cùng là mùn cưa; đây đó từ dưới lớp mùn cưa lộ ra những đầu trứng nhọn trăng trắng.<br><br>- Đây là bao bì ngoại quốc, - Aleksandr Semionovich thò tay đào bới trong lớp mùn cưa, thán phục nói, - đâu có như ở ta.<br><br>Manhia, cẩn thận, cô làm vỡ hết cả trứng đấy.<br><br>- áleksandr Semionovich, anh ngớ ngẩn mất rồi hay sao ấy, - cô vợ đáp, - cứ làm như vàng không bằng. Chẳng lẽ em chưa bao giờ thấy trứng hay sao? Ôi ! To quá !<br><br>- Trứng ngoại mà, - Aleksandr Semionovich nói, tay nâng niu xếp những quả trứng lên mặt bàn gỗ, - hệt như trứng đám mugic chúng tôi... Hình như tất cả đều là gà mào đỏ, quỷ quái thật. Của bọn Đức.<br><br>- Đúng thế, - tay nhân viên biệt phái ngắm nghía đống trứng, phụ họa theo.<br><br>- Nhưng tôi không hiểu sao chúng lại bẩn thế này, - Aleksandr Semionovich trầm ngâm nói. - - Manhia, em trông ở đây nhé, cứ cho dỡ hết ra, để anh đi gọi điện thoại.<br><br>Và Aleksandr Semionovich nhạy vội đến văn phòng của nông trường ở phía bên kia sân để gọi điện.<br><br>Chiều hôm đó điện thoại trong phòng làm việc của giáo sư Persicov ở Viện động vật học kêu inh ỏi. Giáo sư vò xù mái tóc rồi bước đến bên máy.<br><br>- Hả? - ông hỏi.<br><br>- Mời ông nghe ngoại tỉnh, - ống nghe ken két đáp bằng một giọng phụ nữ.<br><br>- Tôi nghe đây, - Persicov khó chịu nói vào cái miệng đen của ống điện thoại.<br><br>Trong đó có cái gì bật đánh tách, rồi một giọng đàn ông từ rất xa lo lắng đập vào tai ông:<br><br>- Có rửa trứng không, thưa giáo sư?<br><br>- Cái gì? Cái gì hả? Anh hỏi cái gì? - Persicov cáu kỉnh quát. - ở đâu gọi đấy?<br><br>- Từ Nicolski, tỉnh Smolenskaia, - ống nghe đáp.<br><br>- Tôi không hiểu. Tôi không biết Nicolski nào cả. Ai đang nói đấy?<br><br>- Rokk, - ống nghe nghiêm khắc đáp lại.<br><br>- Rokk nào? à, à... đấy là anh... Vậy anh hỏi cái gì?<br><br>- Có rửa chúng không ạ?... Từ nước ngoài người ta gửi về cho tôi mộ i lô trứng gà ...<br><br>- Sao nữa?<br><br>- Nhưng chúng bẩn quá thể.<br><br>- Anh nhầm sao ấy chứ... Làm sao chúng lại \"bẩn quá thể như anh nói được? Hừm, tất nhiên có thể ít nhiều... phân khô...<br><br>hay cái gì đấy...<br><br>- Thế không phải rửa ạ ?<br><br>- Tất nhiên là không cần... Thế nào, các anh đã định cho trứng vào camera để soi đấy à?<br><br>- Tôi đang cho vào. Vâng, - ống nghe trả lời.<br><br>- Hừm, - Persicov đáp lại.<br><br>Thôi nhé! - ống nghe kêu lách cách, rồi im tiếng.<br><br>- \"Thôi nhé\", - Persicov với vẻ căm ghét nhắc lại với phó giáo sư Ivanov. - Anh thấy cái loại người này thế nào hả, Piôt r Stepanovich?<br><br>Ivanov phá ra cười.<br><br>- Lại hắn ta à? Tôi hình dung ra cảnh hắn ta đang nướng trứng ở đấy.<br><br>- Vờ vờ vờ Persicov giận dữ rít lên, - anh hãy hình dung, Piot r Stepanovich... cứ cho là thế đi có thể tia sáng cũng sẽ có tác động đối với noãn hoàng của trứng gà như đối với huyết tương của lớp khỏa bì đi.<br><br>Rất có thể anh ta sẽ làm cho trứng nở. Nhưng không ai, cả anh, cả tôi, không ai có thể nói đó là những con gà như thế nào... Có thể, chúng chẳng được tích sự gì hết. Có thể, chúng sẽ chết sạch sau hai ngày. Có thể, thịt chúng không ăn được! Mà chẳng lẽ tôi dám đoan chắc là chúng đứng được trên hai chân? Có thể, xương chúng giòn như cọng rơm, - Persicov bắt đầu nổi cơn phấn hứng, vung bàn tay lên và co ngón tay lại .<br><br>- Hoàn toàn đúng như vậy, - Ivanov đồng ý.<br><br>- Anh có thể bảo đảm là chúng sẽ sinh sản được không, Piot r Stepanovich? Biết đâu cái tay kia lại làm ra những con gà vô sinh?<br><br>Phóng chúng lên kích thước cỡ con chó, nhưng rồi cứ đợi đến ngày tận thế chúng sẽ đẻ.<br><br>- Không thể bảo đảm được, - Ivanov hoàn toàn tán thành.<br><br>- Mà thật là táo tợn, thật là càn rỡ. Và tôi nói cho anh biết, tôi lại được giao hướng dẫn cái tay này. - Persicov trỏ tờ giấy do Rokk mang đến giờ đang nằm trên mặt bàn thí nghiệm. - Làm sao tôi có thể hướng dẫn cái gã vô học này được trong khi chính bản thân tôi cũng không thể nói gì về vấn đề này?<br><br>- Thế không thể từ chối được ạ? - Ivanov hỏi.<br><br>Persicov đỏ bừng mặt, cầm lấy tờ giấy từ trên bàn và chìa cho Ivanov. Anh đọc nó và cười khẩy chua chát.<br><br>- R... ra thế, - Ivanov thốt lên đầy ngụ ý.<br><br>- Và anh phải biết... Tôi đợi lô hàng tôi đặt đã hai tháng mà không thấy tăm hơi đâu. Còn tay kia ngay tức-khắc được gửi trứng đến, và nói chung là đủ thứ hỗ trợ ...<br><br>- Hắn chằng làm được trò trống gì đâu, bác Vlađimir Ipatievich ạ. Kết cục là sẽ trả camera lại cho bác thôi.<br><br>- Giá như nhanh nhanh lên, không lại làm chậm các thí nghiệm của tôi.<br><br>- Đúng vậy, điều đó quả thật tồi tệ. Mọi việc của cháu cũng đã sẵn sàng.<br><br>- Anh nhận được áo bảo hộ rồi chứ?<br><br>- Vâng, vừa hôm nay.<br><br>Persicov ít nhiều bình tĩnh lại và hoạt bát hẳn.<br><br>- Thế... Tôi nghĩ là chúng ta sẽ làm thế này.<br><br>Cửa ra vào phòng mổ có thể khóa chặt, còn mở cửa - Tất nhiên, - Ivanov nhất trí.<br><br>- Ba chiếc mũ?<br><br>- Vâng, ba chiếc.<br><br>- Thế được rồi... Vậy là anh, tôi, và gọi thêm một cậu nào đó trong số sinh viên. Giao cho cậu ta chiếc mũ thứ ba.<br><br>- Có thể lấy Grinmut.<br><br>- Cái cậu bây giờ đang thực tập kì nhông ấy à?<br><br>- Hừm... cậu ta cũng được... mặc dù... anh biết không, hồi mùa xuân vừa rồi cậu ta không nói được bong bóng của loại răng trần cấu tạo như thế nào, - Persicov nói với vẻ ác cảm.<br><br>- Không, anh ta không đến nỗi nào... một sinh viên khá, - Ivanov tỏ ý bênh vực.<br><br>- Sẽ phải thức không chỉ một đêm đâu đấy, - Persicov nói tiếp. - Lại còn việc này nữa, Piôt r Stepanovich, anh phải kiểm tra gas cẩn thận đấy nhé, có trời mới biết cái Hiệp hội Hóa học kia làm ăn ra sao. Lỡ họ lại gửi đến thứ khí vớ vẩn nào đó.<br><br>- Không, không, - Ivanov vung hai tay, - hôm qua cháu đã thử rồi. Cần phải công nhận, bác Vlađimir Ipatiêvich ạ, gas của họ tốt lắm.<br><br>- Anh thử bằng gì?<br><br>- Bằng loại cóc thường. Chỉ bơm một tia - chết tức khắc. Bác Vlađimir Ipatievich ạ, chúng ta nên làm thêm việc này nữa. Bác hãy viết thư hỏi xin bên Ghê-pê-u một khẩu súng điện(*).<br><br>- Nhưng tôi có biết sử dụng đâu...<br><br>- Cái đó bác để cháu, - Ivanov đáp. - ở Kliazma cháu đã từng bắn thử... đùa thôi... Có mộ tay Ghê-pê-u ở cạnh chỗ cháu mà. Một loại vũ khí tuyệt vời. Mà hết sức đơn giản. Giảm thanh, cách một trăm bước chân chết tươi. Bọn cháu bắn quạ... Theo cháu, có khi không cần cả gas nữa.<br><br>.- Hừm ... một ý hay đấy... Rất hay, - Persicov bước đến góc phòng, cầm lấy ống nghe, quay số, - Cho tôi xin... cái gì ấy nhỉ... Lubianca...<br><br>* * *<br><br>Ban ngày trời nóng đến không chịu được. Có thể nhìn thấy trên cánh đồng những luồng không khí oi nồng, đặc quánh và trong suốt chao đảo, di chuyển.<br><br>Còn màn đêm buông xuống lại có màu xanh huyền ảo đến tuyệt trần. ánh trăng mênh mang đem lại cho khu trang trại cũ của nhà Seremetev một vẻ đẹp không thể nào tả nổi. Ngôi biệt thự dường như được xây bằng đường cát trắng tinh, ngọt ngào tóa sáng; trong vườn bóng cây lay động, còn mặt hồ như được chia thành hai màu: xung quanh là một khung sáng tạc bằng ánh trăng, ở giữa là khoảng đen không đáy. Trong những chỗ luồng sáng trăng chiếu xuống có thể thoải mái đọc báo Tin tức, chỉ trừ phần đố giải cờ thế in bằng kiểu chữ nhỏ li ti. Nhưng vào những đêm như thế này hiển nhiên là không ai đi dọc báo Tin tức cả... Cô lao công Đunhia ra chơi ở bãi rừng con phía sau khu biệt thự nông trường; và như do một sự trùng hợp, chàng tài xế có bộ râu hung lái chiếc xe tải nhỏ đã cũ nát của nông trường cũng có mặt tại đấy.<br><br>Họ làm gì ở đó - không rõ . Hai người nằm dưới bóng một cây du lớn, ngay trên tấm áo da của chàng tài xế trải lên mặt đất. Một ngọn đèn sáng trong gian nhà bếp, ở đó hai người trồng vườn đang ăn tối; còn Rokk phu nhân mặc chiếc áo dài trắng ngồi trên hiên biệt thự có hàng cột tròn mơ màng ngước mắt nhìn ả Hằng xinh đẹp tít trên cao.<br><br>Đến mười giờ tối, khi những âm thanh trong làng Consovca nằm ở phía sau biệt thự nông trường đã lắng xuống, thì một tiếng sáo nỉ non chợt rót vào khung cảnh điền viên đó. Khó có thể tả nổi sự hài hòa của tiếng sáo với những cánh rừng con và những hàng cột tròn của biệt thự nhà Seremetev. Nàng Liza mảnh mai trong vở Con đầm Pich(*) hòa giọng mình trong khúc song tấu với giọng nàng Polina mê đắm rồi bay vút lên bầu trời tràn ngập ánh trăng như một bóng ma của thời đại tuy đã qua rồi nhưng dù sao cũng vô cùng đáng yêu, cũng quyến rũ đến trào nước mắt.<br><br>Tắt lặng rồi... lặng tắt rồi...<br><br>Tiếng sáo dìu dặt, réo rắt, thở than.<br><br>Cánh rừng chết lịm. Và Đunhia cũng chết lịm như nàng tiên cá rừng sâu, nằm lắng nghe tiếng sáo áp má mình vào bên má thô ráp, hung đỏ và can trường của chàng tài xế.<br><br>- Mà nó thổi sáo mới hay làm sao, cái đồ chó đẻ ấy - chàng tài xế nói, cánh tay can trường ôm ngang eo lưng Đunhia.<br><br>Người thổi sáo chính là chủ tịch nông trường quốc doanh Aleksanđr Semionovich Rokk, và phải công bằng mà nói - anh ta thổi sáo rất nghệ. Bí quyết là ở chỗ, trước đây có thời cây sáo đã từng là nghề kiếm sống của Aleksanđr Semionovich. Cho đến năm một nghìn chín trăm mười bảy, anh ta ở trong ban nhạc nổi tiếng của ông bầu Petukhov chiều nào cũng phục vụ tại phòng giải lao của rạp chiếu bóng sang trọng Những giấc mơ phù thuỷ ở thành phố Ecaterinoslav. Nhưng năm một nghìn chín trăm mười bảy vĩ đại làm thay đổi bước tiến thân của nhiều người, đã dẫn Aleksanđr Semionovich theo con đường mới.<br><br>Anh ta rời bỏ Những giấc mơ phù thuỷ cùng tấm màn sa tanh lấp lánh sao đầy bụi bậm ở phòng giải lao rồi dấn thân vào biển lớn chiến tranh và cách mạng, thay ống sáo bằng khẩu mauzer chết người. Anh ta trôi nổi rất lâu trên những lớp sóng, phiêu giạt khi thì đến Crưm, khi thì đến Moskva, khi thì đến Turkestan, thậm chí đến cả Viễn Đông.<br><br>Cần phải có cách mạng để Aleksanđr Semionovich bộc lộ hết mình.<br><br>Thì ra anh ta là một người khá vĩ đại, và tất nhiên chỗ của anh ta không phải ở trong phòng giải lao của rạp chiếu bóng Những Giấc Mơ Phù Thủy.<br><br>Chẳng cần kể tỉ mỉ dài dòng, chỉ xin nói trắng: cuối năm một nghìn chín trám hai bảy đầu năm một nghìn chín trăm hai tám, Aleksanđr Semionovich đang ở Turkestan; ở đó, thứ nhất, anh ta làm chủ bút một tờ báo lớn; tiếp đó, với tư cách là thành viên địa phương của Hội đồng kinh tế cao cấp, anh ta nổi danh như cồn với các công trình đáng kinh ngạc về công tác thủy lợi của vùng Turkestan. Năm một nghìn chín trăm hai tám Rokk đến Moskva và được nghỉ ngơi một cách xứng đáng. Hội đồng cấp cao của cái tổ chức mà con người nhà quê cổ lỗ này trân trọng mang tấm thẻ của nó trong túi, đã đánh giá đúng và trao cho anh ta một chức vụ nhàn nhã và danh dự. Nhưng thật rủi ro cho nước Cộng hòa, bộ não sục sôi của Aleksanđr Semionovich còn chưa tắt lặng, ở Moskva anh ta đụng đầu với phát minh của Persicov, và thế là trong buồng khách sạn Pan Đỏ trên phố Tverskaia, Aleksanđr Semio~novich nảy ra ý tưởng dùng tia sáng của Persicov để khôi phục lại đàn gà của nước Cộng hòa trong vòng một tháng. Người ta nghe Rokk trình bày ở Ban chăn nuôi, tán thành với anh ta, và Rokk mang tờ giấy dày đẹp đến gặp nhà sinh vật học gàn dở.<br><br>Buổi hòa nhạc trên mặt hồ lặng tờ như kính, trên những cánh rừng và khu vườn nông trường đã sắp đến hồi kết thúc, thì bỗng nó bị một sự lạ xảy ra cắt ngang. Đó là lũ chó ở làng Consovca đáng ra đã phải ngủ bỗng đột nhiên đồng thanh lên tiếng sủa, rồi những tiếng sủa đó dần dần biến thành một trận hú toàn thể đau đớn. Tiếng chó mỗi lúc một to hơn. loang trên những thửa ruộng và bất ngờ đáp lại là một dàn giao hưởng rền vang của hàng triệu giọng ếch trong hồ. Tất cả những cái đó lạ lùng, khủng khiếp đến mức trong một thoáng tưởng chừng đêm trăng huyền ảo như chợt tối sầm lại.<br><br>Aleksanđr Semionovich bỏ cây sáo xuống và bước ra hàng hiên:<br><br>- Manhia, em nghe thấy không? Cái lũ chó khốn kiếp... Em có biết làm sao chúng phát điên lên thế không?<br><br>- Làm sao mà em biết được? - Manhia đáp, mắt vẫn nhìn trăng.<br><br>- Này Manesca, ta đi xem trứng đi, - Aleksanđr Semionovich nói.<br><br>- Chà, anh Aleksanđr Semionovich này, anh hóa rồ với lũ gà và trứng của anh rồi hay sao ấy. Nghỉ một lát có được không?<br><br>- Không, Manesca, ta đi nào.<br><br>Trong khu nhà kính, ngọn đèn trần vẫn cháy sáng. Đunhia cũng đến với gương mặt nóng bừng và cặp mắt lấp lánh.<br><br>Aleksanđr Semionovich thận trọng mở tấm kính bảo vệ, ba người nhìn vào phía trong camera. Trên mặt sàn amiăng trắng, những quả trứng đỏ được đánh dấu nằm xếp hàng đều đặn. Trong các camera không tiếng động... Còn từ trên trần, ngọn đèn một ngàn năm trăm nến lặng lẽ chiếu sáng.<br><br>- Ê, ta sẽ làm ra gà con! - Aleksanđr Semionovich hào hứng nói, nhìn vào camera khi thì qua các lỗ kiểm tra ở hai bên, khi thì từ trên xuống qua khe thông gió rộng. - Rồi các người sẽ thấy...<br><br>- Cái gì? Tôi không làm được ấy à?<br><br>- Anh có biết không, anh Aleksanđr Semionovich, - Đunhia mỉm cười nói, - mấy ông già ở làng Consovca nói rằng anh là kẻ nghịch chúa đấy. Họ bảo trứng của anh là trứng quỷ. ấp trứng bằng máy là có tội Họ muốn giết chết anh đấy.<br><br>Aleksanđr Semionovich rùng mình, quay sang nhìn vợ. Mặt anh ta vàng bệch ra.<br><br>- Thế nào, các người nói sao? Dân với chúng thế đấy! Các người làm cái gì với đám dân này? Hả? Manesca, cần phải tổ chức một cuộc họp... Ngày mai tôi sẽ mời người trên huyện xuống. Đích thân tôi sẽ nói cho họ biết. Nói chung cần phải làm công tác tuyên huấn... Đúng là một xứ hoang sơ.<br><br>- Tối tăm, - tay biệt phái nằm trên tám áo choàng của mình cạnh cửa khu nhà kính chêm vào.<br><br>Ngày hôm sau lại xảy ra những sự việc cực kì lạ lùng và không thể giải thích được. Buổi sáng mọi ngày, khi mặt trời bắt đầu ló dạng, cánh rừng thường chào đón tia nắng đầu tiên bằng những tiếng chim đủ giọng, ồn ĩ không dứt, thế mà hôm nay nó lại im lặng tuyệt đối. Điều này ai cũng nhận thấy. Hệt như trước cơn giông. Nhưng không hề có giông gió nào cả. Những câu chuyện mọi người nói với nhau ở nông trường đối với Aleksanđr Semionovich mang vẻ lạ lùng và đầy ẩn ý nhất là qua lời của một lão già có tiếng là thông thái và gàn bướng ở làng Consovca biệt hiệu Bìu Dê mọi người đồn nhau rằng từ sáng sớm tất cả chim chóc đã tụ lại thành đàn rồi kéo nhau bay khỏi Seremetev lên phía Bắc. Một chuyện hết sức ngớ ngẩn. Aleksanđr Semionovich cảm thấy chán nản, suốt ngày tìm cách liên lạc bằng điện thoại với thị trấn Gratrevca. Từ thị trấn người ta hứa với Aleksanđr Semionovich là hai ngày nữa sẽ phái diễn giả xuống nói chuyện về hai chủ đề : tình hình quốc tế và Hiệp hội tự nguyện hỗ trợ sự nghiệp chăn nuôi gà (Hiệp hội gà).<br><br>Tối đến lại thêm một chuyện lạ lùng. Nếu như buổi sáng cánh rừng bặt tiếng để lộ ra hết sức rõ ràng sự im lặng khó chịu và đáng ngờ giữa những đám cây, nếu như giữa trưa lũ chim sẻ không biết biến đi đâu khỏi khu sân kho nông trường, thì tối đến mặt hồ ở Seremetev lại cũng mất giọng nốt. Điều đó quả thật rất đáng kinh ngạc, vì rằng tiếng ếch ở hồ Seremetev vốn nổi tiếng đến mức trong vùng ngang dọc bốn chục dặm đất ai ai cũng biết.<br><br>Thế mà bây giờ dường như chúng đã chết sạch. Từ mặt hồ không vọng lên bất kì một tiếng kêu nào, và đám cỏ lác đứng im lìm, câm lặng. Cần phải nói rằng Aleksanđr Semionovich chán nản thực sự. Mọi người bắt đầu bàn tán về những chuyện xảy ra, và bàn tán một cách tồi tệ nhất - nghĩa là ở sau lưng Alek-sanđr Semionovich.<br><br>- Quả là kì quái, - vào bữa ăn trưa, Aleksanđr Semionovich nói với vợ. - Anh không hiểu lũ chim kia tại sao lại bay đi hết?<br><br>- Làm sao mà em biết được? - Manhia đáp. - Hay là tại cái tia sáng của anh?<br><br>- Này, Manhia, em là một ả ngốc nghếch nhất hạng, - Aleksanđr Semionovich đặt mạnh chiếc thìa ăn xuống mát bàn, nói. - Em nói hệt như bọn mugich. Tia sáng thì có can hệ gì ở đây?<br><br>- Tôi không biết. Để cho tôi yên.<br><br>Khuya đến xảy ra sự lạ thứ ba: lũ chó ở Consovca lại sủa, mà sủa phải nói thật là khủng khiếp! Trên những thửa ruộng lênh láng trăng không ngớt xoay vần tiếng tru, tiếng kêu ăng ắng, tiếng rên ư ừ, giận dữ và thê lương.<br><br>Aleksanđr Semionovich cũng được ban thưởng một việc bất ngờ, mà lần này là việc dễ chịu, nó xảy ra ở ngay trong khu nhà kính. Từ các quả trứng đỏ đặt trong ba camera bắt đầu vang lên những tiếng động liên tục. Túc tắc... túc tắc... túc tắc túc tắc có cái gì gõ khi thì ở quả trứng này, khi thì ở quả trứng khác, không ngớt.<br><br>Tiếng gõ trong những quả trứng đối với Aleksanđr Semionovich là tiếng gõ đắc thắng. Ngay tức khấc những chuyện lạ ở trong cánh rừng và trên hồ bị lãng quên. Mọi người tập trung lại ở khu nhà kính: Manhia, Đunhia, ông già bảo vệ , và cả tay nhân viên biệt phái để lại khẩu súng trường cạnh cửa ra vào.<br><br>- Thế nào, hả? Các người nói gì nào? - Aleksanđr Semionovich đắc chí hỏi. Mọi người tò mò ghé tai vào cửa camera thứ nhất. - Đó là tiếng gà con mổ mỏ, - Aleksanđr Semionovich rạng rỡ nói tiếp. - Các người bảo ta không nở được gà hả? Không, các bạn thân mến ạ? - Tràn trề cảm xúc, Aleksanđr Semionovich vỗ lên vai tay nhân viên biệt phái. - Tôi sẽ nở để cho các người phải trố mắt ra... Bây giờ thì phải cẩn thận cho tôi đấy, - anh ta nghiêm khắc nói tiếp - Hễ chúng bắt đầu nứt vỏ là phải báo cho tôi ngay.<br><br>- Vâng ạ, - ông già bảo vệ, Đunhia, tay biệt phái đồng thanh đáp.<br><br>Sốc sách... sóc-sách... - trong các quả trứng ở camera thứ nhất như có tiếng sôi khe khẽ . Quả thật, cảnh tượng một cuộc sống mới sinh sôi ngay trước mắt bên trong lớp vỏ mỏng được chiếu sáng thú vị đến mức cả đám còn ngồi lại rất lâu trên ba chiếc thùng rỗng và nhìn những quả trứng đỏ thẫm đang chín dần trong luồng ánh sáng lấp lánh bí ẩn. Mọi người tản ra đi ngủ khá muộn khi màn đêm trên khu nhà nông trường đã chuyển sang màu xanh nhạt Đó là một đêm bí ẩn, và thậm chí đáng sợ, vì sự im lặng tuyệt đối của nó chốc chốc lại bị phá vỡ bởi những tiếng chó sủa ở làng Consovca, tiếng sủa hết sức đau đớn và thê thiết một cách vô cớ. Tuyệt đối không thể hiểu tại sao lũ chỗ đáng nguyền rủa đó lại phát rồ lên như vậy.<br><br>Buổi sáng hôm sau Aleksanđr Semionovich lại gặp một chuyện khó chịu. Tay nhân viên biệt phái tột cùng bối rối đặt tay lên tim thanh minh và thề thốt rằng anh ta suốt đêm không ngủ nhưng không nhìn thấy gì hết.<br><br>- Chuyện thật khó hiểu, - tay biệt phái than thở, - tôi không có lỗi ở đây, thưa đồng chí Rokk.<br><br>- Thế đồng chí nghĩ sao, tôi phải cám ơn và ghi công lao cho đồng chí à? - Aleksanđr Semionovich khiển trách anh ta. - Người ta cử anh đến đây làm gì? Để canh. Vậy thì anh hãy nói cho tôi biết, chúng đi đâu mất? Có phải là chúng đã nở ra rồi không? Vậy nghĩa là chúng đã chạy mất. Nghĩa là anh đã mở cửa và bỏ đi nơi khác? Hãy tìm gà con về đây cho tôi!<br><br>- Tôi không bỏ đi đâu cả. Chẳng lẽ tôi không biết công việc của mình hay sao? - tay nhân viên huyện đội tự ái. - Cái gì mà đồng chí mắng mỏ tôi vô lí thế, đồng chí Rokk.<br><br>- Chúng đâu rồi?<br><br>- Làm sao tôi biết được? - tay biệt phái cuối cùng nổi nóng thật sự. - Chẳng lẽ tôi phải canh chúng à? Tôi được phái đến để làm gì nào? Để canh không cho ai lấy cắp mất camera, và tôi thực hiện trách nhiệm của tôi. Các camera còn kia. Theo luật, tôi không có nhiệm vụ bất gà cho anh. Ai biết những con gà của anh nở ra như thế nào, biết đâu có cưỡi xe đạp cũng không đuổi kịp chúng?<br><br>Aleksanđr Semionovich hơi đuối lí, càu nhàu thêm vài câu và cảm thấy hết sức lạ lùng. Sự việc quả thật là kì quái. Trong camera thứ nhất được đưa vào chiếu sáng đầu tiên, hai quả trứng nằm ngay ở gốc tia sáng đã bị vỡ. Một quả thậm chí còn bị lăn sang bên, vỏ trứng nằm trong luồng sáng, trên nền amiăng.<br><br>- Ma quỷ thật, - Aleksanđr Semionóvich lầu bầu, cửa sổ đóng kín, chẳng lẽ chúng bay qua mái!<br><br>Anh ta ngẩng đầu nhìn lên mấy lỗ trống ở trên khung kính mái nhà.<br><br>- Anh Aleksanđr Semionovich, - Đunhia vô cùng ngơ ngác, - chẳng lẽ gà con của anh biết bay? - Chúng ở đáu đây thôi... chực... chực... chực... - cô bắt đầu gọi gà và ngó vào các ngóc ngách của khu nhà kính, nơi ngổn ngang những lọ hoa đầy bụi, những tấm ván và đủ các thứ vặt vãnh. Nhưng không thấy một chú gà con nào ở đâu cả.<br><br>Toàn thể nhân viên của nông trường suốt hai tiếng đồng hồ chạy nháo nhác khắp sân để tìm kiếm những chú gà con tinh ranh, nhưng tuyệt nhiên không thấy. Ngày trôi qua căng thẳng.<br><br>Ông già bảo vệ được bổ sung thêm cho việc canh gác camera với mệnh lệnh nghiêm khắc : cứ mười lăm phút một nhìn vào cửa sổ của camera và có chuyện gì phải gọi ngay Aleksanđr Semionovich.<br><br>Tay biệt phái cau có ngồi ở cửa ra vào, súng trường kẹp giữa hai đầu gối. Aleksanđr Semionovich chạy ngược chạy xuôi và đến hai giờ chiều mới ngồi ăn trưa. Ăn xong, anh ta nằm ngủ chừng một tiếng trong bóng râm trên mặt chiếc đi văng mềm của biệt thự nhà Seremetev, dậy uống cốc nước giải khát ngọt của nông trường và tận mắt thấy mọi việc ở khu nhà kính giờ đây đều ổn cả. Ông già bảo vệ nằm sấp trên tấm vải bố, hấp háy mắt nhìn qua khe kính kiểm tra của camera thứ nhất. Tay biệt phái bỏ cả ngủ trưa, không rời nửa bước khỏi cánh cửa ra vào.<br><br>Nhưng cũng có một vài tin mới: những quả trứng ở camera thứ ba, được chiếu sáng sau cùng, đã bắt đầu phát ra những tiếng lóc bóc, lép nhép, dường như có ai đang sụt sùi, rên rỉ ở bên trong.<br><br>- Chà, sắp nở rồi, - Aleksanđr Semionovich nói, - đấy là chúng đang sắp nở đãy, giờ thì ta thấy rõ rồi. Ông thấy không? - Anh ta quay sang hỏi ông già bảo vệ.<br><br>- Có ạ, thật ghê gớm, - ông già bảo vệ lắc lắc đầu đáp bằng một giọng rõ ràng là đầy hàm ý.<br><br>Aleksanđr Semionovich ngồi xổm một lúc cạnh các camera, nhưng mãi vẫn không có gì nở ra. Anh ta đứng dậy, vươn vai và tuyên bố là sẽ không rời khu vườn đi đâu cả, mà chỉ ra hồ tấm một cái, và hãy ngay lập tức gọi anh ta nếu có chuyện gì xảy ra.<br><br>Rokk chạy vào buồng ngủ trong biệt thự, nơi đặt hai chiếc giường lò xo hẹp, chăn nệm nhàu nát, trên sàn ngổn ngang một đống táo xanh và hàng núi kê được chuẩn bị làm thức ăn cho lứa gà tương lai, lấy chiếc khăn bông, lưỡng lự một thoáng rồi cầm theo cả cây sáo - để rỗi rãi chơi một khúc giải buồn bên làn nước lặng. Anh ta sảng khoái rảo bước ra khỏi tòa biệt thự, đi qua sân nông trường và theo con đường nhỏ có hàng liễu rủ dẫn về phía hồ.<br><br>Rokk bước đi đầy hứng khởi, vung vẩy tấm khăn tắm, ống sáo cắp dưới nách. Từ bầu trời, cái oi nóng tuôn xuống qua tán lá liễu dày, và cơ thể bức bối thèm được ngâm vào nước hồ. Phía bên tay phải Rokk bắt đầu hiện ra một đám ngưu bàng rậm; khi đi ngang qua, anh ta nhổ vào đó một bãi nước bọt. Ngay tức khắc ở sâu phía trong, giữa đám cành lá chằng chịt, nghe có tiếng sột soạt như ai đó kéo lê một khúc gô nặng. Cảm thấy một cú nhói khó chịu bất chợt trong tim, Aleksanđr Semionovich quay đầu về phía đám cây, ngạc nhiên nhìn. Mặt hồ đã hai ngày qua không còn bị âm thanh nào khuấy động. Tiếng sột soạt biến mất. Phía sau ngọn ngưu bàng là mặt hồ phẳng và mái nhà tắm màu xám thấp thoáng đầy quyến rũ. Mấy con chuồn chuồn bay vụt lên trước mặt Aleksanđr Semionovich. Anh ta đã dợm chân đi về phía chiếc cầu tắm bằng gỗ, thì tiếng sột soạt lại đột ngột nổi lên trong đám lá xanh, và lần này còn kèm theo tiếng rít ngắn, như tiếng hơi nước và dầu thoát ra từ cỗ dầu máy xe lửa.<br><br>Aleksanđr Semionovich cảnh giác nhìn kĩ vào đám cây lá rậm rì.<br><br>- Aleksanđr Semionovich, - vừa lúc đó vang lên tiếng gọi của Rokk phu nhân, và tấm áo trắng của cô thấp thoáng lúc ẩn lúc hiện trong đám đũm hương. - Đợi em với, em cũng đi tắm đây.<br><br>Cô vợ vội vã chạy xuống hồ, nhưng Aleksanđr Semionovich không đáp, mắt vẫn nhìn như bị thôi miên vào bụi ngưu bàng. Một khúc gỗ màu vàng pha xanh như thân cây liu bắt đầu nhô ra giữa đám lá và vươn lên mỗi lúc một cao. Khúc gỗ, như Aleksanđr Semionovich cảm thấy, đầy những đốm vàng nhạt ẩm ướt. Nó ngoi lên cao dần, uốn cong, lắc lư phút chốc đã vượt hẳn cây liễu thấp sần sùi cạnh đó. Rồi p hần trên của khúc gỗ gập lại, hơi nghiêng xuống, và phía trên đầu của Aleksanđr Semionovich hình thành một cái gì đó theo chiều cao giống như cột điện của thành phố Moskva.<br><br>Nhưng cái vật này to gấp ba lần và đẹp hơn cột điện nhiều nhờ những hình chạm trổ như vảy cá trên thân. Còn chưa hiểu ra cái gì, nhưng đã lạnh toát sống lưng, Aleksanđr Semionovich nhìn không rời mắt phần phía trên của cây cột khủng khiếp đó, và trái tim anh ta ngừng đập hẳn đi mấy giây. Anh ta cảm thấy như một cơn băng giá đột ngột ập xuống giữa ngày tháng Tám, và trước mặt chợt tối sầm lại hệt khi nhìn lên mặt trời qua tấm vải dày.<br><br>Trên đỉnh của cột gỗ có một cái đầu. Nó dẹt, nhọn và lốm đốm những vệt tròn vàng trên nền màu liu. Hai con mắt hẹp, lạnh băng mở to, không có mí, nằm trên đỉnh đầu; từ đôi mắt đó bắn ra những tia giận dữ hoàn toàn chưa từng ai được thấy. Cái đầu làm một cử động giống như đớp không khí; cả cây cột chìm lẫn vào đám ngưu bàng, chỉ còn lại cặp mắt. Không chớp, chúng trừng trừng nhìn Aleksanđr Semionovich. Anh ta thốt lên bốn từ, bốn từ tuyệt đối phi lí và được phát ra bởi một nỗi kinh hoàng khiến con người hoá điên:<br><br>- Đùa gì thế này...<br><br>Rồi anh ta chợt nhớ lại những thầy phù thủy luyện rắn...<br><br>đúng... đú ng... ấn Độ ... cái giỏ bện và bức tranh... Những câu thần chú.<br><br>Cái đầu lại vươn cao, bắt đầu hiện ra cả khúc thân.<br><br>Aleksanđr Semionovich đưa sáo lên miệng, khàn khàn hắng giọng, lấy hơi và bắt đầu thổi một điệu vals trong vở nhạc kịch Evgheni Oneghin(*), liên tục thở ngắt quãng. Cặp mắt trong đám lá xanh lập tức cháy lên nỗi căm thù không đội trời chung đối với vở nhạc kịch này.<br><br>- Anh sao thế, điên à, đứng ngoài nắng mà thổi sáo? - Giọng nói vui vẻ của Man hia vang lên, và Aleksanđr Semionovich thoáng thấy bên phía tay phải của mình một bóng trong.<br><br>Tiếp đó là tiếng rú kinh hoàng vang khắp nông trường, mỗi lúc một loang rộng, bay cao, và điệu vals như bỗng choi choi nhảy trên một chiếc chân bị đánh què . Cái đầu từ đám lá xanh vụt phóng lên phía trước, cặp mất của nó rời bỏ Aleksanđr Semionovich, để tâm hồn anh ta tự vấn mình. Con rắn, dài khoảng mười lăm arsin(*) và to bằng thân người, như một cái lò xo bật ra khỏi lùm cây. Một đám bụi bốc lên trên mặt đường, và điệu vals kết thúc. Con rắn vọt ngang qua chủ tịch nông trường, thẳng đến nơi có chiếc áo trong đứng trên đường.<br><br>Rokk trông thấy rất rõ ràng: Manhia trở nên vàng bệch, mái tóc dài của cô, như những sợi dây thép, dựng ngược lên đến nửa arsin trên đầu. Ngay trước mắt Rokk con rắn vụt mở miệng, thè ra một vật giống như chiết nĩa chẻ hai, đớp lấy vai Manhia đang từ từ khuỵu xuống đất, nhấc cô lên hơn một arsin khỏi mặt đường.<br><br>Ngay tức khắc Manhia lặp lại tiếng rú xé ruột trước khi chết. Con rắn dựng đứng lên như cột chong chóng cao năm sagien(*), đuôi quẫy bốc lên một cơn lốc bụi, bắt đầu nuốt Manhia. Cô không còn phát ra tiếng kêu nào nữa, và Rokk chỉ nghe thấy tiếng xương gãy kêu răng rắc. Mái đầu của Manhia, âu yếm áp vào một bên má rắn, bay vụt lên cao khỏi mặt đất. Từ miệng cô máu trào ộc ra, một cánh tay gầy buông thõng xuống, từ đầu móng tay máu bắn thành vòi. Rồi con rắn chuyển động hàm, há rộng miệng, ngay tức khắc phủ đầu mình lên đầu Manhia và từ từ trùm lên đó như người ta đi găng lên ngón tay. Từ miệng rắn phun ra một luồng hơi thở nóng đến nỗi nó phả cả vào mặt Rokk, đuôi rắn suýt gạt văng anh ta khỏi mặt đường lầm bụi. Vào đúng lúc đó thì tóc trên đầu Rokk trở nên bạc trắng. Trước tiên là nửa bên phải, liền đó là cả nửa bên trái của mái tóc đen như mun của anh ta hóa thành màu trứng. Trong cơn buồn nôn kinh hoàng, cuối cùng anh ta cũng nhấc được chân khỏi mặt đường; và không nhìn thấy gì, không nhìn thấy ai hết, rú lên một tiếng man dại vang xa cả vùng, Rokk bỏ chạy thục mạng... (*) <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-4-69043","content":" Có trời biết tại sao, hoặc là do Ivanov, hoặc là vì các tin tức giật gân tự chúng truyền đi trong không khí, mà ở thành phố Moskva khổng lồ và náo động người ta bỗng nhiên bắt đầu bàn tán về tia sáng đỏ và về giáo sư Persicov. Thật ra, chỉ mới rất sơ qua và khá mơ hồ. Cái tin về phát minh kì diệu đó cứ chập chờn trong thủ đô rực sáng như một con chim bị thương, lúc mất hút, lúc lại vùn vụt bốc lên, cho đến giữa tháng Sáu, khi trên trang hai mươi của tờ báo Tin tức, trong đề mục Tin khoa học và kĩ thuật xuất hiện một mẩu tin ngắn nói về tia sáng đỏ. Bài báo đưa thông báo khô khan, rằng một giáo sư nổi tiếng của Trường Đại học Tổng hợp số Bốn đã phát hiện ra tia sáng có tác động cực mạnh đến hoạt động sống của các sinh vật bậc thấp, và tia sáng đó cần phải được kiểm chứng. Họ tên nhà bác học dĩ nhiên là bị thay đổi thành \"Pevsicov\".<br><br>Ivanov mang tờ báo đến cho giáo sư Persieov.<br><br>- \"Pevsicov\", - Persicov vẫn không rời camera trong phòng làm việc, lẩm bẩm, - mà làm sao cái bọn hớt lẻo này biết được nhỉ?<br><br>Than ôi, cái họ tên đã bị biến dạng kia vẫn không cứu được nhà bác họ khỏi gặp phải các sự kiện khó chịu, và chúng đã bất đầu ngay vào ngày hôm sau, liền tức khắc phá hoại cả cuộc đời của Persicov.<br><br>Pankrat, sau khi gõ cửa, bước vào phòng và trao cho Persicov một tấm danh thiếp bằng giấy bóng cực đẹp.<br><br>- Ông ta đang ở ngoài kia, - Pankrat rụt rè nói thêm.<br><br>Trên tấm danh thiếp ghi<br><br>ALFRED AHKADIEVICH BHONSKL<br><br>Cộng tác viên của tạp chí Moskava<br><br>\"Ngọn lửa đỏ\", \"Quả ớt đỏ\", \"Tạp chí đỏ\", \"Đèn pha đỏ\", và báo \"Buổi chiều Moskava Đỏ\".<br><br>- Tống cổ hắn ta đi, - Persicov nói bằng giọng đều đều và ném tấm danh thiếp xuống gầm bàn.<br><br>Pankrat quay gót, bước ra khỏi phòng và sau năm phút lại quay vào với vẻ mặt đau khổ chìa ra bản thứ hai của vẫn tấm danh thiếp đó.<br><br>- Cái gì, anh đùa đấy hả? - Persicov rít lên và có vẻ trông thật đáng sợ.<br><br>- Từ Ge-pê-u(*) đến, anh ta bảo thế, - tái xanh mặt mày, Pankrat đáp.<br><br>Persicov một tay giật lấy tấm danh thiếp, suýt nữa thì làm nó rách làm đôi, tay kia ném chiếc kẹp nhíp xuống mặt bàn. Trên tấm danh thiếp được viết thêm bằng nét chữ bay bướm lòng vòng:<br><br>\"Thưa giáo sư kính mến, xin lỗi giáo sư và xin được tiếp kiến ba phút về những vấn đề xã hội của báo chí và cộng tác viên tạp chí trào phúng \"Con ó Đỏ cơ quan ngôn luận của GPU\"(*).<br><br>- Gọi vào đây, - Persicov nói và thở hắt ra.<br><br>Từ sau lưng Pankrat ngay tức khắc hiện ra một người đàn ông còn trẻ với bộ mặt cạo nhẵn nhụi, nhưng mà nó khiến người ta kinh ngạc bởi đôi lông mày bao giờ cũng dướn lên như người Trung Quốc, và phía dưới là cặp mắt màu mã não không một tích tắc nào nhìn thẳng vào mắt người đối thoại. Anh ta ăn mặc thật đúng mốt và lịch sự không chê vào đâu được. Chiếc áo khoác ngoài hẹp và dài đến đầu gối, quần ống loe rất rộng và đôi ủng đánh xi có mũi giống như móng ngựa. Trong tay anh ta cầm cây can, chiếc - mũ nhọn đầu và quyển sổ tay.<br><br>- Anh cần gì? - Persicov hỏi bằng một giọng khiến Pankrat phải tức khắc biến ra phía ngoài cánh cửa. - Người ta đã nói với anh là tôi bận kia mà?<br><br>Thay cho câu trả lời, người đàn ông trẻ nghiêng đầu về bên phải rồi bên trái chào giáo sư hai lần, sau đó anh ta lướt cặp mắt khắp gian phòng làm việc và ngay tức khắc làm một dấu hiệu gì đó vào cuốn sổ tay.<br><br>- Tôi bận, - giáo sư nhắc lại, với vẻ kinh tởm nhìn thẳng vào mắt người khách, nhưng không đạt được một hiệu quả nào cả, bởi ánh mắt của anh ta là không thể bắt gặp được.<br><br>- Tôi xin ngàn lần được xá tội, thưa giáo sư vô cùng kính mến, - người đàn ông trẻ mở miệng phát ra một giọng cao lanh lảnh, - về việc tôi xông vào và làm mất thời giờ quý báu của giáo sư, nhưng cái tin về phát minh tầm cỡ thế giới của giáo sư làm chấn động khắp cả địa cầu khiến tờ tạp chí của chúng tôi phải xin ở giáo sư vài lời giải thích.<br><br>- Lời giải thích nào cho khắp cả địa cầu? - Persieov rên lên the thé và mặt ông vàng bệch ra. - Tôi không có trách nhiệm phải giải thích gì với anh cả... Tôi bận... tôi đang rất bận.<br><br>Giáo sư đang nghiên cứu vấn đề gì vậy? - Tay đàn ông trẻ ngọt ngào hỏi và vạch thêm một dấu hiệu thứ hai vào quyển sổ.<br><br>- à tôi... mà anh sao? Anh muốn in một cái gì?<br><br>- Vâng, - tay đàn ông trẻ đáp và bỗng ngoáy lia lịa vào sổ tay.<br><br>- Thứ nhất, tôi không dự định công bố một cái gì cả trong khi tôi chưa kết thúc công việc... nhất là trên các tờ báo của các anh...<br><br>Thứ hai, từ đâu mà anh biết những chuyện này? - Và Persicov bỗng nhiên cảm thấy lúng túng.<br><br>- Cái tin giáo sư phát minh ra tia sáng cuộc sống mới có chính xác không ạ?<br><br>- Cuộc sống mới nào? - giáo sư điên tiết lên. - Anh lảm nhảm gì vậy? Cái tia sáng tôi tìm ra còn lâu mới được nghiên cứu đến nơi đến chốn, và nói chung còn chưa có gì rõ ràng cả? Có thể là nó kích thích hoạt động sống của chất nuôi...<br><br>- Lên bao nhiêu lần? - tay đàn ông trẻ hấp tấp hỏi.<br><br>Persicov trở nên lúng túng thật sự... \"Hừm, cái thằng cha. Có trời biết được cái gì thế này?\" - Anh hỏi gì mà ngớ ngẩn vậy?... Cứ cho là một nghìn lần!...<br><br>Trong cặp mắt người đàn ông trẻ tuổi hiện ra một vẻ vui mừng tàn bạo của một con thú săn mồi.<br><br>- Sẽ tạo ra những sinh vật khổng lồ chứ?<br><br>- Hoàn toàn không có gì như vậy cả! Hừ, thật ra những sinh vật do tôi tạo ra có lớn hơn bình thường... Hừ, chúng có một số đặc tính mới... Nhưng cái cơ bản không phải là độ lớn, mà tốc độ sinh sản nhanh không tưởng được, - Persicov buột miệng nói và ngay tức khấc cảm thấy kinh hoàng.<br><br>Tay đàn ông trẻ viết kín cả trang giấy, giở sang trang sau và hấp tấp ghi tiếp.<br><br>- Anh đừng có viết gì cả ! - Cảm thấy bất lực và cảm thấy mình đã nằm trong tay gã đàn ông trẻ, Persicov tuyệt vọng rít lên.<br><br>- Anh viết cái gì vậy?<br><br>- Có đúng là sau hai ngày từ trứng ếch có thể tạo ra hai triệu con nòng nọc?<br><br>- Từ bao nhiêu trứng mới được chứ? - Persicov lại phát khùng lên hỏi. - Đã bao giờ anh nhìn thấy, chẳng hạn, một cái trứng nhái chưa, hả?<br><br>- Cứ cho là từ nửa funt?(*) - gã đàn ông trẻ vẫn không bối rối, hỏi tiếp.<br><br>Persieov đỏ tím mặt.<br><br>- Ai lại di đo đếm như vậy hả? Phù! Anh nói cái gì vậy? Hừ, tất nhiên, nếu như lấy nửa funt trứng ếch... thì khi đó có thể được một số lượng gần như thế, mà cũng có thể nhiều hơn!<br><br>Đôi mắt gã đàn ông trẻ sáng rực lên và anh ta viết một mạch hết thêm cả trang giấy nữa.<br><br>- Có đúng điều này có thể gây ra một cuộc cách mạng thế giới trong ngành chăn nuôi không?<br><br>- Anh hỏi gì nhăng cuội thế - Persicov gầm lên. - Và nói chung tôi cấm anh viết những chuyện nhảm nhí. Qua nét mặt anh tôi thấy là anh đang viết những điều gớm guốc!<br><br>- Thưa giáo sư, xin giáo sư một tấm ảnh nhỏ, - tay đàn ông trẻ nói và gấp sổ ghi chép lại.<br><br>- Cái gì? ảnh của tôi ấy à? Cho tạp chí của các anh ấy à? Với những chuyện quỷ quái mà các anh viết ở đó ấy à? Không, không, không... Tôi đang bận... xin mời anh!...<br><br>- ảnh cũ cũng được. Và chúng tôi sẽ hoàn lại cho giáo sư ngay.<br><br>- Pankrat? - giáo sư hét lên trong cơn điên.<br><br>- Xin phép giáo sư, - gã đàn ông trẻ nói và biến mất.<br><br>Thay vào chỗ Pankrat, phía ngoài cửa nghe vang lên tiếng máy nổ đều đều kì lạ, tiếng đế sắt gõ lên sàn nhà và trong phòng xuất hiện một người đàn ông to béo khác thường, mặc áo blu, quần dài may bằng vải nỉ chần. Chân trái anh ta là chân giả gõ ầm ầm, kêu lạch cạch, tay mang một chiếc cặp lớn. Khuôn mặt tròn cạo nhẵn của anh ta như được phủ lớp thịt đông màu vàng nở nụ cười cởi mở. Anh ta cúi chào giáo sư theo kiểu nhà binh và ưỡn thẳng ngực lên khiến cho chiếc chân giả nhún gõ đánh cộp xuống sàn.<br><br>Persicov đứng sững như hóa đá.<br><br>- Thưa ngài giáo sư, - người lạ nói bằng một giọng hơi khàn khàn dễ nghe, - xin ngài tha thứ cho sự đường đột của kẻ nhỏ mọn này.<br><br>- Anh là phóng viên? - Persicov hỏi. - Pankrat!<br><br>- Tuyệt nhiên không, thưa ngài giáo sư, - người đàn ông to béo đáp. - Xin phép ngài được tự giới thiệu: Thuyền trưởng tàu viễn dương và cộng tác viên của báo Tin tức công nghiệp trực thuộc Hội đồng Dân ủy.<br><br>- Pankratl - Persicov hết lên một cách điên dại, liền đó ở trong góc phòng một tín hiệu đỏ bật lên nhấp nháy và tiếng chuông điện thoại ngân dịu dàng. - Pankrat? - giáo sư lặp lại. - Tôi nghe đây.<br><br>- Verzeihen Sie, bitte, Herr Professor, - ống nghe phát ra nghẽn nghẹn bằng tiếng Đức, - daj ích store. ích bin Mitarbeiter des \"Berliner Tagesblatts\" ...<br><br>- Pankrat? - giáo sư Persicov hét vào ống nói. - ích bin momental sehr beschaftigt und hanh Sie deshalb jet~t nicht empfangen!...(*) Pankrat?<br><br>Cùng lúc đó ngoài cửa chính của Viện bất đầu vang lên những tiếng chuông gọi cửa.<br><br>* * *<br><br>- Vụ giết người khủng khiếp trên phố Bronnaia đây! - Những giọng rao khản đặc không tự nhiên rên rỉ vút lên, quanh quẩn trong biển ánh sáng giữa những vòng bánh xe quay và những luồng đèn pha trên mặt đường tháng Sáu nóng bỏng. - Sự xuất hiện khủng khiếp bệnh dịch gà của bà góa cố đạo Đrozđovaco kèm ảnh đây!.. Phát minh khủng hiếp ra tia sáng cuộc sống của giáo sư Persicovr!<br><br>Persicov nhảy một bướt, suýt nữa đâm vào ô tô trên phố Mokhovaia và giận dữ chộp lấy một tờ báo.<br><br>- Ba côpêch, thưa ông? - Cậu bé bán báo hét to, rồi luồn vào đám người trên vỉa hè, lại gào lên: - Báo Buổi chiều đỏ đây, phát minh tia ich-xờ đây!<br><br>Choáng váng, Persicov mở toang tờ báo và tựa mình vào cột đèn. Trên trang hai, ở góc trái, trong một khung ảnh nhòe nhoẹt nhìn ông là một người đầu hói, với đôi mắt trống rỗng, mất trí và hàm dưới sệ xuống. Đó là kết quả sự sáng tạo nghệ thuật của Alfred Bronski. \"V.I. Persicov, người phát hiện ra tia sáng đỏ bí ẩn\", - dòng chữ đề dưới bức ảnh.<br><br>Thấp hơn một chút, dưới hàng tít : \"Một điều bí ẩn tầm cỡ thế giới\".<br><br>Bài báo bắt đầu bàng những lời sau:<br><br>\"- Mời anh ngồi, - nhà bác học danh tiếng Persicov vui vẻ nói với chúng tôi...\" Dưới bài báo kí tên: Alfred Bronski (Alonzo).<br><br>Một luồng sáng xanh nhợt dựng lên phía trên mái nhà Trường Đại học Tổng hợp, và trên nền trời hiện ra dòng chữ đỏ rực Báo truyền thanh, và ngay tức khắc người đổ ra tràn ngập phố Mokhovaia.<br><br>\"- Mời anh ngồi?!!\" - từ trong chiếc loa trên mái nhà chợt ni lên một giọng the thé cực kì khó chịu, giống hệt như giọng của Alfred Bronski được nhân lên hàng nghìn lần. - \"Nhà bác học danh tiếng Persicov vui vẻ nói với chúng tôi: \"Đã từ lâu tôi muốn giới thiệu với giai cấp vô sản Moskva kết quả phát minh của tôi...\" Có tiếng vó ngựa gõ nhẹ phía sau lưng Persicov, và một người nào đó kềo tay áo ông.<br><br>Quay lại, nhà bác học nhìn thấy khuôn mặt tròn vàng ệch của chủ nhân chiếc chân giả. Cặp mắt anh ta đẫm lệ, còn đôi môi thì run rẩy.<br><br>- Thưa ngài giáo sư, ngài đã không muốn giới thiệu với tôi kết quả phát minh kì diệu của ngài, anh ta rầu rĩ nói và thở dài thườn thượt. - Thế là mất đứt của tôi mấy chục bạc...<br><br>Anh ta buồn bã nhìn lên nóc nhà trường Đại học Tổng hợp, nơi gã Alfred vô hình vẫn đang quay cuồng giữa khoảng không đen ngòm. Persieov không hiểu sao chợt cảm thấy thương hại người đàn ông to béo này.<br><br>- Tôi không hề nói mời ngồi mời nghiếc gì với hắn ta cả. - ông làu bàu, nghe những lời từ trên trời dội xuống với vẻ hết sức căm ghét. - Đây quả là thằng đểu cáng đến mức khác thường! Tôi xin lỗi anh, nhưng quả thật khi đang làm việc lại có người xông vào...<br><br>Tôi không nói về anh, tất nhiên...<br><br>- Thưa ngài giáo sư, có thể ngài cho tôi xin vài lời mô tả về camera của ngài không ạ? - người đàn ông chân giả lắp bắp với vẻ đau khổ thê thảm. - Với ngài thì bây giờ có mất gì đâu...<br><br>- \"Từ nửa funt trứng trong vòng ba ngày sẽ nở ra một số lượng nòng nọc nhiều đến mức không có cách nào đếm xuể,\" - người vô hình vẫn ré lên trong loa.<br><br>- Tu-tu, - còi ô tô rú trên đường Mokhovaia.<br><br>- Hô-hô-hô... Ghê chưa , hô-hô-hô , - đám đông dọc phố ngước mặt lên trời, xuýt xoa.<br><br>- Cái thằng, đểu đến thế là cùng? Hả?... - Cáu giận đến run cả người, Persicov rít lên với anh chàng chân giả. - Anh thấy thế nào? Tôi sẽ kiện hắn?<br><br>- Đúng là quá quắt? - anh chàng to béo tỏ vẻ đồng tình.<br><br>Một luồng sáng màu tím chói lòa đập vào mắt giáo sư, và tất cả xung quanh như cháy bùng lên cột điện, mặt hè phố, bức tường vàng khè, những bộ mặt tò mò.<br><br>- Người ta chụp cả ảnh ngài đây, giáo sư. - Người đàn ông to béo thán phục thì thào và đeo chặt vào cánh tay giáo sư hệt như một quả tạ cán.<br><br>Trong không khí có tiếng gì đó nổ lách tách.<br><br>- Quỷ tha ma bắt chúng đi? - Persicov rầu rĩ rít lên và với quả tạ trên tay lách ra khỏi đám đông. - Ê taxi! Đến phố Pretristenca!<br><br>Một chiếc xe cũ kĩ lở loét, model năm một nghìn chín trăm hai tư, đang nổ bành bạch cạnh hè đường, và vị giáo sư cố thoát khỏi tay đàn ông to béo, chui vào xe.<br><br>- Anh làm vướng tôi, - ông quát lên và đưa tay che mặt khối luồng ánh sáng tím.<br><br>- Các người đọc chưa?! Họ hét gì vậy?... Giáo sư Persicov với lũ con đã bị giết trên phố Malaia Bronnaia?... - đám người xung quanh la hét.<br><br>- Ta không có con cái nào hết, lũ chó đẻ ạ? - Persicov gầm lên và bỗng rơi vào đúng ống kính của một chiếc máy ảnh đen ngòm, nó đã kịp chộp được bộ mặt nhìn nghiêng của ông với cái miệng mở to và đôi mất đầy thịnh nộ.<br><br>- Bạch-bạch-bạch-bạch, - chiếc taxi rít lên, lạch xạch và xông thẳng vào đám đông.<br><br>Người đàn ông to béo đã ngồi trong xe và sưởi ấm một bên sườn nho giáo sư. <p></p> "},{"href":"https://docsachhay.net/sach/nhung-qua-trung-dinh-menh-1164/chuong-1-69040","content":" Chiều tối ngày mười sáu tháng tư năm một nghìn chín trăm hai tám, giáo sư khoa Động vật học thuộc trường Đại học Tổng hợp Quốc gia số Bốn kiêm Viện trường Viện Động vật học Moskva Persicov bước vào phòng làm việc của mình ở Viện Động vật học tọa lạc trên phố Gersen. Giáo sư bật ngọn đèn tròn đục ở trên trần và đưa mắt nhìn quanh.<br><br>Khởi đầu của cả một chuỗi dài tai họa khủng khiếp, có thể nói, là đã có mầm mống vào ngay cái buổi tối định mệnh hôm đó, cũng như nguyên nhân khởi thủy của những thảm kịch này chính là giáo sư Vlađimir Ipatievich Persicov.<br><br>Năm nay giáo sư năm mươi tám tuổi. Một cái đầu tuyệt vời ngang bướng, trán hói bóng, những túm tóc hoe vàng lưa thưa hai bên tai. Râu ria cạo nhẵn, vành môi dưới dấu ra khiến cho nét mặt của ông bao giờ cũng như có một vẻ giận dỗi, trái tính trái nết. Cặp kính gọng bạc cổ lỗ sĩ bé xíu kẹp phía trên hai cánh mũi đỏ ửng, đôi mắt nhỏ tinh nhanh, dáng người dong dỏng, lưng hơi gù, giọng nam cao the thé, rin rít; và một trong nhiều thói quen kì quặc của Persicov là khi nói về điều gì đó chắc chấn và tự tin thì ngón trỏ bàn tay phải của ông liền biến thành một nhiếc móc câu nhỏ, và hai mắt ông nheo tít lại. Vì bao giờ giáo sư Persicov cũng nói hết sức chắc chắn và tự tin, bởi sự hiểu biết của ông trong các lĩnh vực ông quan tâm quả là phi thường, nên chiếc móc câu nhỏ rất hay xuất hiện trước mặt những người nói chuyện với ông. Mà ngoài lĩnh vực của ông, nghĩa là ngoài các bộ môn Động vật học, Phôi thai học, Giải phẫu học, Thực vật học và Địa lí học, giáo sư Persicov hầu như không nói gì bao giờ.<br><br>Báo chí giáo sư không đọc; phim ảnh, nhà hát giáo sư không xem; còn về chuyện gia đình thì năm một nghìn chín trăm mười ba vợ ông đã bỏ ông để chạy theo một giọng tenor của nhà hát opera Đimin, gửi lại cho ông một mẩu giấy với nội dung như sau:<br><br>\"Lũ ếch nhái của ông khiến tôi kinh tởm không chịu nổi. Tôi sẽ suốt đời bất hạnh vì chúng.\"<br><br>Giáo sư không có con và từ đó không lấy vợ nữa. Tính khí thất thường, dễ giận nhưng cũng dễ vui, thích uống chè với mứt dâu đất, sống trên phố Pretristenca trong căn hộ năm phòng. Một trong năm phòng đó dành cho người giúp việc già gầy đét đẹt là bà Maria Stepanovna. Bà chăm sóc giáo sư như một vú nuôi chăm trẻ.<br><br>Năm một nghìn chín trăm mười chín, người ta trưng thu ba trong số năm phòng của giáo sư. Lần đó ông đã tuyên bố với bà Maria Stepanovna:<br><br>- Nếu họ không chấm dứt ngay những trò quái gở này, Maria Stepanovna ạ, thì tôi sẽ ra nước ngoài!<br><br>Không có gì phải nghi ngờ, rằng nếu giáo sư thực hiện ý định đó thì ông đã rất dễ dàng kiếm được chỗ đứng ở các khoa Động vật học tại bất kì trường đại học nào trên thế giới, bởi vì ông là một nhà bác học siêu thặng, còn trong các lĩnh vực ít nhiều liên quan đến lớp lưỡng cư hoặc các loài bò sát khỏa bì, thì ông là người không ai sánh kịp, họa may chợt có các giáo sư Uyliam Veckl ở Cambridge và Giaeomo Bartolomeo Bekkari ở La Mã. Giáo sư đọc sách bằng bốn thứ tiếng, không kể tiếng Nga, còn tiếng Pháp và tiếng Đức ông nói như tiếng Nga. Nhưng cuối cùng thì Persicov đã không thực hiện ý định bỏ ra nước ngoài của mình, và năm một nghìn chín trăm hai mươi lại còn tồi tệ hơn năm một nghìn chín trăm mười chín. Nhiều sự kiện đã liên tục xảy ra. Đại lộ Nikitskaia đổi thành phố Gersen(*). Rồi chiếc đồng hồ gắn vào tường trên ngôi nhà ở ngã tư phố Gersen cắt phố Mokhovaia dừng lại ở mười một giờ mười lăm phút. Và cuối cùng, trong các khu nuôi thí nghiệm củaViện Động vật học, không chịu đựng nổi những biến cố dâu bể của năm một nghìn chín trăm mười chín lịch sử, đầu tiên là tám tiêu bản nhái tuyệt đẹp chầu trời, tiếp đó là mười lăm chàng cóc xám, và sau hết là một tiêu bản cực hiếm loài cóc Xurinam đều theo nhau từ bỏ thế giới này.<br><br>Tiếp liền theo những con cóc nhái đã kết thúc sự tồn tại cả bộ sưu tập thứ nhất lớp bò sát khỏa bì được gọi hoàn toàn đích đáng là lớp bò sát không đuôi, ông già Vlas, vốn không thuộc lớp bò sát khỏa bì, người gác cổng chung thân của Viện Động vật học, cũng sang thế giới bên kia nốt. Nguyên nhân cái chết của ông thực ra cũng là nguyên nhân cái chết của bầy bò sát tội nghiệp, và Persicov xác định ngay:<br><br>- Thiếu ăn!<br><br>Nhà bác học đã phán tuyệt đối đúng: Vlas cần phải được nuôi bằng bột mì, còn cóc thì nuôi bằng mọt bột, mà vì bột mì không còn nên mọt bột cũng biến mất. Ersicov đã định nuôi hai mươi mẫu nhái còn lại bầng gián, nhưng không hiểu sao loài gián cũng trốn đi đâu tiệt, dường như chúng muốn chứng tỏ thái độ thù địch đối với chủ nghĩa cộng sản thời chiến. Vì vậy, những mẫu vật cuối cùng buộc phải đem vứt ra hố rác ở góc sân của Viện. Tác động của những cái chết, đặc biệt là cái chết của mẫu cóc Xurinam, đối với Persicov là không bút mực nào tả nổi, và không hiểu sao ông lại đổ toàn bộ tội lỗi của tát cả những cái chết đó lên đầu người ủy viên Dân ủy(*) Giáo dục thời đó.<br><br>Đầu đội mũ lông, chân đi ủng cao su, đứng trong hành lang lạnh băng của Viện Động vật học, Persicov nói với viên trợ lí Ivanov của mình, một trang hào hoa hết mực với bộ râu nhọn màu hung vàng:<br><br>- Vì chuyện này xử tử hãy còn là nhẹ, Piot r Stepanovich ạ!<br><br>Họ đang làm chuyện gì vậy? Họ sẽ phá nát cái Viện này ra! Hừ!<br><br>Một con đực độc nhất vô nhị một bản mẫu đặc biệt của Pipa americana(*) có chiều dài đến mười ba centimet...<br><br>Tiếp đó càng ngày càng tệ. Sau khi Vlas mất đi; các căn phòng trong Viện Động vật học nguội tanh nguội ngất, những tảng băng nhiều màu bám cả vào mặt trong của các tám kính cửa sổ.<br><br>Thỏ, cáo chó sói, cá và toàn bộ lũ rắn nước theo nhau nghèo.<br><br>Persicov trở nên câm lặng suốt ngày, rồi ông bị viêm phổi nặng nhưng không chết. Sau khi bình phục, ông một tuần đến Viện hai lần và vẫn đi ủng cao su, đội mũ trùm tai, quàng khăn, miệng phả hơi trắng xóa, đọc loạt bài giảng Bò sát nhiệt đới cho tám người nghe trong giảng đường hình tròn, nơi không hiểu sao nhiệt độ thường xuyên không đổi là năm độ âm mặc cho ngoài trời có là bao nhiêu độ. Toàn bộ thời gian còn lại trong ngày, Persicov nằm dài ở nhà trên chiếc đi văng trong căn phòng sách chất đến tận trần, người khoác khăn choàng len, ho khoàng khoạc, nhìn trân trân vào miệng chiếc lò sưởi nhỏ mà bà Maria Stepanovna đốt bằng gỗ chẻ ra từ những chiếc ghế mạ vàng, và nhớ tiếc con cóc Xurinam xấu số nọ.<br><br>Nhưng rồi mọi cái trên đời đều phải đến lúc kết thúc. Hết năm một nghìn chín trăm hai mươi rồi năm một nghìn chín trăm hai mươi mốt, còn qua năm một nghìn chín trăm hai mươi hai thì thời thế đã bắt đầu một chuyển động có chiều hướng ngược lại.<br><br>Đầu tiên là thay vào chỗ ông già Vlas quá cố xuất hiện anh chàng Pankrat, anh này hãy còn trẻ nhưng đã tỏ ra là một chân gác cổng Viện Động vật học đầy triển vọng; rồi ngôi nhà của Viện dần dần được sưởi ấm ít nhiều. Đến mùa hè, với sự giúp sức của Pankrat, giáo sư Persicov đã bắt được mười bốn con cóc thông thường ở Kliazma. Trong các khu nuôi vật mẫu thí nghiệm, cuộc sống lại bất đầu sôi động...<br><br>Vào năm một nghìn chín trăm hai mươi ba Persicov đã đọc bài giảng tám lần một tuần - ba lần ở Viện và năm lần ở trường Đại học Tổng hợp; năm một nghìn chín trám hai tư - mười ba lần một tuần, chưa kể ở các khóa hàm thụ; còn mùa xuân năm một nghìn chín trăm hai lăm ông nổi danh như cồn vì đã đánh trượt bảy mươi sáu sinh viên, mà tất cả đều ở chuyên đề bò sát khỏa bì.<br><br>- Thế nào, anh không thể phân biệt được loài bò sát khỏa bì với loài bò sát lượng thê à? - Persicov hỏi. - Thật buồn cười anh bạn ạ. Bò sát khoả bì không có hậu thận. Không có, hiểu không!<br><br>Thật xấu hổ. Hình như anh là đảng viên mác xít?<br><br>- Vâng, - anh chàng bị đánh trượt lí nhí đáp.<br><br>- Vậy thì mùa thu mời anh thi lại, - Persicon lịch sự kết luận và cao giọng gọi Pankrat: - Cho người tiếp theo vào!<br><br>Giống như loài lưỡng cư hồi sinh lại sau đợt hạn kéo dài bỗng được gặp cơn mưa tươi tốt, giáo sư Persicov cũng hồi sinh vào năm một nghìn chín trăm hai sáu khi Công ty liên doanh Mỹ-Nga xây những ngôi nhà mười lăm tầng ở trung tâm Moskva, bắt đầu từ góc phố Tverskaia gặp ngõ Nhật Báo, và ba trăm khu biệt thự nhỏ ở ngoại ô, mỗi khu tám căn hộ, vĩnh viễn kết thúc cuộc khủng hoảng nhà cửa khủng khiếp và buồn cười đã hành hạ người dân Moskva vào những năm một nghìn chín trăm mười chín - một nghìn chín trăm hai lăm.<br><br>Nói chung đó là một mùa hè tuyệt vời trong cuộc đời của Persicov, và thỉnh thoảng ông xoa xoa hai bàn tay vào nhau cất tiếng cười khẽ khàng, mãn nguyện nhớ lại những lúc ông cùng với bà Ma ria Stepanovna phải khốn khổ trong hai căn buồng. Bây giờ giáo sư đã nhận lại cả năm buồng, được mở rộng thêm, sử dụng một tủ sách hai nghìn rưởi quyển, vô số thú nhồi, giản đồ, máy móc; ngọn đèn xanh trong phòng làm việc của ông lại được thấp sáng như xưa.<br><br>Và cả ngôi nhà của Viện cũng thay đổi đến không nhận ra nữa: nó được phủ một lớp sơn màu kem sữa, nước được dẫn theo đường ống đặc biệt vào phòng nuôi bò sát thí nghiệm, tất cả kính được thay mới, nhận về thêm năm cỗ kính hiển vi, nhiều bàn kính tiêu bản, bóng đèn hai ngàn oát với kính phản xạ, lò sưởi, tủ lưu trữ.<br><br>Persicov đã hồi sinh, và cả thế giới bất ngờ được biết điều đó khi vào tháng Mười năm một nghìn chín trăm hai sáu xuất hiện cuốn sách nhỏ: \"Nói thêm về sự sinh sản của loài bò sát cóc da đốm hay Tonicella marmorea\", 126 trang. Nội san trường Đại học Tổng hợp số Bốn. Còn mùa thu năm một nghìn chín trăm hai bảy ông cho ấn hành công trình cơ bản ba trăm năm mươi trang, được dịch ra sáu thứ tiếng, trong đó có cả tiếng Nhật: \"Phôi thai học peloleates fuscus, cóc châu Mĩ và ếch\". Giá ba rúp. Nhà xuất bản Quốc gia. Còn mùa hè năm một nghìn chín trăm hai tám thì xảy ra câu chuyện lạ lùng, khủng khiếp dưới đây... <p></p> "}]