[{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-2-nhung-ngay-o-trung-hoc-489388","content":"<p>Chương 2 Những ngày ở trung học</p>\n<p>&nbsp;</p>\n<p>Trong chương đầu tiên, tôi đã giới thiệu quãng đời lúc anh chị em chúng tôi còn phải dựa dẫm vào cha mẹ và những gì chúng tôi đã trải qua trong thời gian đó.</p>\n<p>&nbsp;Vào năm 1967, tôi đang học năm thứ năm ở trường trung học Batu Pahat, Jonor, Malaysia; đây là năm mà tôi cho là “trọng đại” vì năm đó, tôi là nam sinh lớp 5 đầu tiên bị thầy giáo tát trước mặt cả lớp! Khi ấy tôi 17 tuổi. Suốt quãng đời còn lại, tôi sẽ không bao giờ quên việc này. Có lẽ bạn không tin, nhưng cái tát ấy là bài học lớn nhất trong thời thanh niên của tôi và hóa ra là phúc lành cho tôi. Chính nó buộc tôi phải học cách nói chuyện trước công chúng, chuyện này rất dài nên tôi xin phép không kể ra đây.</p>\n<p>&nbsp;Cuối năm đó, tôi trải qua kỳ thi ở lớp 5. Một lần nữa, tôi học một bài học cuộc đời khác. Chúng tôi chờ cho đến phút cuối để xem liệu đề thi có bị lộ hay không và tôi đã học bài suốt đêm mà không hề chớp mắt. Ngày hôm sau, khi vào phòng thi, đầu óc tôi trống rỗng! Tôi làm bài thi rất tệ và kết quả tôi bị điểm 2. Tôi luôn tự hỏi tại sao những người khác có thể làm bài thi hay đến thế. Vài năm sau đó, tôi đã tìm ra “kỹ thuật giải đề thi”! Suốt thời gian đó, tôi quan niệm rằng đến trường là để tích lũy kiến thức chứ không phải là để học cách trả lời câu hỏi cho đúng.</p>\n<p>&nbsp;Kết quả của tôi kém nên tôi không đủ điều kiện lên lớp sáu ( tương đương với chương trình dự bị đại học hay chứng chỉ A). Lúc đó người ta rất hạn chế số học sinh lớp sáu và tôi ở trong diện bị giới hạn. Tôi không biết cái gì về cái gọi là hướng nghiệp. Cha mẹ tôi cũng không biết nốt. Tôi bị bỏ mặc mà không biết phải làm gì. Khi thấy một số bạn cùng “phe” sang tỉnh khác học lớp bổ túc văn hóa, tôi cũng bắt chước đi theo. Đây là những lớp học tổ chức vào buổi tối, lớp học là những ngôi nhà mượn được và học cụ thì nghèo nàn. Chúng tôi bị xem là những học sinh lớp 6 “hạ đẳng”. Sau một năm, tôi vẫn còn cảm giác hụt hẫng, không biết mình sẽ làm gì với tương lai của mình. Sau đó, tôi nghe tin có một trường trung học mới được thành lập ở Kuala Lumpur tên là Trường trung học Tunku Abdul Rahman, được đặt tên theo vị thủ tướng đầu tiên của Malaysia. Tôi xin vào học và đã được chấp nhận! Nhưng tôi phải bắt đầu học lại tất cả từ năm đầu. Chán thật! Mất một năm làm kẻ “hạ đẳng” đã quá đủ. Bây giờ đã đến lúc vào học ở một ngôi trường thích hợp rồi đây. Nhưng ngạc nhiên thay, sự thật không phải vậy, chúng tôi là những học sinh tiên phong hay nói khác hơn là vật thí nghiệm trong một ngôi trường không có nổi phòng học. Chúng tôi lại phải mượn nhà của dân để học. Lần này thì tôi không thể thoát nữa rồi. Cha tôi sẽ giết tôi mất! Tuy nhiên, cũng còn một điều an ủi là lớp học được bố trí ban ngày.</p>\n<p>&nbsp;Vì nói quá nhiều trong lớp, lần nọ, tôi được chọn làm người tham gia một buổi tranh luận của trường. Đối thủ của tôi là một nữ sinh. Lúc đến lượt tôi nói, đầu tôi tự dưng TRỐNG RỖNG! Và đúng là tôi đã cảm thấy hai đầu gối mình run lên! Tôi không thể nhớ nổi hôm đó tôi đã lầm bầm những gì. Tất cả những gì tôi biết là tôi đã bị một đứa con gái đánh bại một cách thảm hại trước toàn trường! Sự thất bại nhục nhã này đã làm tôi choáng váng. Tôi trở nên im lặng hơn trong lớp.</p>\n<p>&nbsp;Năm 1969, tôi lại trải qua một kinh nghiệm nhớ đời khác. Học xong, tôi đi về nhà bằng xe buýt; xuống xe, tôi đi về nơi ở trọ. Không khí xung quanh hơi căng thẳng. Tôi thấy một vài người chạy lung tung nhưng không biết cái gì đang diễn ra. Về nhà, tẳm rửa, ăn cơm xong, tôi ra bao lơn ngồi nghe chương trình phát thanh mình ưa thích. Đang phát nửa chừng, chương trình đột ngột bị một thông báo quan trọng cắt ngang. Đó là tiếng Thủ tướng, ông đã khóc khi tuyên bố lệnh giới nghiêm của chính phủ. Chúng tôi sẽ phải trải qua một cuộc xung đột chủng tộc lớn nhất trong lịch sử nước mình – hôm đó là ngày 13 tháng 5 năm 1969!</p>\n<p>&nbsp;Thoạt đầu tôi nghĩ đó là một trò đùa! Chà! Vậy là không có trường học nữa. Thật ra, lúc đó tôi không biết lệnh giới nghiêm là gì. Dần dà ý nghĩa của nó mới lóe lên trong đầu tôi. Hàng ngày tối thấy khói đen bốc lên từ nhiều nơi khác nhau ở Kuala Lumpur – đó là khói từ những căn nhà đang bốc cháy. Nhiều tin đồn đến tai tôi rằng nhiều người bị giết, có cả phụ nữ và trẻ em vô tội….. Cao trào của việc này xảy rả vào ngày tôi đang ngồi trên bao lơn và nghe một tiếng thét đằng sau….. tôi quay lại và chỉ cách đó 4,5m, một khẩu M16 đang chĩa vào tôi! (May là lúc đó người lính ấy đã không nổ sung, chứ nếu không bây giờ tôi đâu thể ngồi đây viết quyển sách này). Các vụ xô xát và giết chóc gần đây ở Đông Timor đã gợi lại tất cả các hồi ức này trong tôi lúc tôi hiệu đính quyển sách cho lần xuất bản này. Tại sao sau 30 năm( từ 1969 đến 1999) những sự việc như vậy vẫn còn xảy ra?</p>\n<p>&nbsp;Năm 1970, tôi 20 tuổi. Trong khi chờ kết quả thi lớp 6, tôi phụ trông cửa hàng tạp hóa của cha tôi. Nhiều năm trước, ông đã đổi nghề. Vì dính líu vào hoạt động chính trị trong vùng, ông bị trục xuất sang một tỉnh khác và trở thành công dân bị quản thúc. Ông buộc phải phó mặc cửa hàng cho mẹ tôi trông coi. Vào một ngày định mệnh, một quyển sách đặc biệt nằm trên bàn, ngay trước mặt tôi. Cho đến tận bây giờ, tôi vẫn còn không biết làm thế nào hay tại sao nó nằm đó, ai đã để nó ở đó. Nhưng rõ rang nó đã ở đó. Quyển sách có một cái tựa rất nổi bật (lúc đó tôi đã nhận thấy thế) – “Nghĩ đến sự giàu có và làm giàu” của tác giả Napoleon Hill. Thường ngày tôi không thích đọc sách nhưng tựa sách trông rất bắt mắt. Tôi không thể cưỡng lại nổi sự cám dỗ của nó. Vả lại, đọc quyển sách, tôi có mất mát gì đâu. Khi đọc quyển sách, tôi đã thật sự bị cuốn hút đến nỗi tôi ngồi như phỗng cho đến khi đọc một mạch hết cả quyển. Lần đầu tiên trong đời, tôi bị thu hút bởi một quyển sách nói về cách làm thế nào để thành công, làm thế nào để đạt được điều mình mong muốn trong cuộc sống. Thật ra, vào thời điểm đó, tôi đã không biết rằng cuốn sách này cũng đã ảnh hưởng đến cuộc sống của nhiều người khác trên thế giới. Tất cả những gì tôi biết là quyển sách đã gây nên cảm xúc trong tôi và tôi bắt đầu thực hiện những điều sách chỉ bảo – tối sẽ làm bất cứ điều gì tôi muốn, bất chấp kết quả ra sao. Tôi sẽ dồn hết tâm trí để đạt được điều mình mong muốn.</p>\n<p>&nbsp;Điều trùng hợp là tôi có thể áp dụng tất cả điều này vào thực tế trong giai đoạn thứ 2 của đời mình. Giai đoạn này bắt đầu khi tôi học ở trường đại học trong vùng ( Đại học Malaya).</p>\n<p>&nbsp;Tôi muốn học y khoa ( lúc đó, hầu hết mọi người đều kính trọng các bác sĩ) nhưng kết quả C, E,E và O tôi may mắn được một chỗ ở phân khoa tự nhiên, chung quy chỉ vì tôi được nhà nước cấp học bổng. Khi đó, chủ trương của trường là ai được cấp học bổng của chính phủ thì sẽ được một chỗ - thật may cho tôi!</p>\n<p>&nbsp;Ở trường, tôi muốn được nổi tiếng. Với những điều học được từ quyển “Nghĩ đến sự giàu có và làm giàu”, tôi đã ứng cử trong cuộc bầu cử hội sinh viên. Người ta bảo tôi nên ứng cử vào các chức vụ của khoa nhưng không đời nào, tôi phải có chân trong Đoàn chủ tịch – chức vụ cao nhất. Hội sinh viên Đại học Malaya mới là chỗ xứng với tôi. Được sự giúp đỡ của hai người bạn, tôi đã đi dán các áp phích cổ động .v.v. Tôi tiến hành một chiến dịch tranh cử thật hăng hái và sáng tạo nhằm giành được một chỗ trong cuộc bầu cử. Tôi đi vận động hết khoa này đến khoa khác và tôi vẫn còn nhớ lúc đó tôi đã phát tờ bướm ghi lại khẩu hiệu vận động như thế này:</p>\n<p>&nbsp;</p>\n<p>“ Có 3 từ mà tôi muốn nói với các bạn</p>\n<p>&nbsp;</p>\n<p>&nbsp;HÃY BẦU TÔI”</p>\n<p>&nbsp;</p>\n<p>Có thể nói, vì chỉ là một ứng cử viên lép vế, không ai biết đến, chiến dịch của tôi đã đạt được một thành công đáng chú ý. Tôi là một ứng cử viên thành công bất ngờ. Không hiểu sao, trong số 36 ghế với hơn một trăm ứng viên tranh cử, tôi giành được số phiếu bầu cao thứ ba! Tôi hơi căng thẳng và lo lắng vì không hề biết một người trong hội sinh viên cần phải làm gì. Nhưng tôi biết được một điều, đó là những gì mà quyển sách ấy đã đề cập đến. Không ai biết được rằng, đối với tôi, một cách không chính thức, nó đã trở thành cẩm nang của sự thành công.</p>\n<p>&nbsp;Mặc dù là một thành viên vừa vụng về, vừa thiếu kinh nghiệm, nhờ có số phiếu bầu cao, người ta bổ nhiệm tôi vào Ban chấp hành của Hội Sinh viên - một thứ “nội các” của cộng đồng sinh viên.</p>\n<p>&nbsp;Tôi được chỉ định làm thư ký phụ trách các tổ chức xã hội của Hội sinh viên. Lúc đó, tôi không biết nhiệm vụ của thư ký làm gì. Thậm chí tôi cũng không biết Hội Sinh viên được thành lập để làm gì! Tôi chỉ muốn khẳng định mình. Và giờ tôi đã nổi tiếng. Vậy giờ phải làm gì nữa? Tôi xem các tài liệu trước đây để biết người tiền nhiệm của mình đã làm gì. Sau đó, tôi khám phá ra một việc rất buồn cười: mọi người tỏ ra kính trọng tôi như thể tôi biết mọi thứ. Vì thế,tôi cứ giả vờ biết mọi thứ. Tình cờ, nhiều hoạt động của tôi lại liên quan đến việc tổ chức các buổi hội họp, các buổi biểu diễn,các hoạt động gây quỹ - VÂNG, GÂY QUỸ! Tiền đấy! Theo tôi, đó là điều mà quyển “Nghĩ đến sự giàu có và làm giàu” thật sự muốn nói đến! Ồ, vậy là tôi đã thật sự vận dụng được những điều học được từ sách. Tôi rao bán các mẩu quảng cáo,v.v…Tôi trở thành “máy làm ra tiền” của hội!</p>\n<p>&nbsp;Thế là việc này đã đi xa đến mức suốt khoảng thời gian đó, Ban chấp hành chúng tôi bị chi phối bởi cái gọi là yếu tố “xã hội chủ nghĩa”.Thật sự mà nói thì tôi cũng không biết từ “xã hội chủ nghĩa” có nghĩa gì. Tôi chỉ biết cách làm thế nào để tổ chức các kế hoạch và gây thêm quỹ! Các thành viên cùng ở trong Ban chấp hành với tôi đang đấu tranh cho các vấn đề xã hội, nhưng vấn đề mà lúc đó tôi thực sự không thể hiểu được. Họ tổ chức các cuộc biểu tình về những vấn đề của Trung Đông, Palestine, vụ Baling,v.v và v.v. Tôi nhớ mình đã tham gia một số cuộc biểu tình ở Kuala Lumpur vì tôi là một thành viên của Ban chấp hành và cũng vì ham vui chứ không hẳn vì muốn đấu tranh cho các vấn đề đó.</p>\n<p>&nbsp;Niềm vui của tôi đến tột đỉnh khi chúng tôi “tiếp quản” trường đaị học năm 1974. Tôi nhớ là nhà lãnh đạo tối cao của đất nước chúng tôi(Yang Di-Pertuan Agong), ngài Azlan Shah, lúc ấy được yêu cầu đứng ra dàn xếp tình hình. Cuối cùng, vào ngày 08-12-1974, tiến sĩ Mahathir Mohamad, hồi ấy là Bộ trưởng Bộ Giáo dục, đã can thiệp bằng Lực lượng quân dự bị của Liên bang và tất cả vụ việc đã kết thúc.</p>\n<p>&nbsp;Tổng thư ký Hội sinh viên tìm được cách trốn ra nước ngoài (sau 20 năm tha hương, gần đây ông ấy mới được phép trở về nước). Hai thành viên của Hội đã bị Bộ Nội vụ bắt giữ và bỏ tù. Một thành viên khác bị cắt học bổng chính phủ ngay ngày hôm sau.</p>\n<p>&nbsp;Đó là cái giá quá đắt cho “sự thành công” mà chúng tôi đạt được!</p>\n<p>&nbsp;Vậy liệu ta có thể nói gì về những việc mà ta đã trải qua? Đó là những giây phút “cao quý”, “tuyệt vời”, “kỳ thú”, “gian khổ” hay “khó khăn”?</p>\n<p>&nbsp;Tuy nhiên, có một điều chắc chắn là cuộc sống của chúng tôi đã không còn như trước. Tương lai của hai người bạn đồng đội với tôi đã bị vết nhơ. Tôi không biết đích xác sự việc bi thảm ấy đã tác động đến họ như thế nào – liệu những lý tưởng mà họ theo đuổi có còn được lưu giữ trong những trái tim khổ đau của họ không?</p>\n<p>&nbsp;Trước khi rời trường, tôi đã thề với nhóm bạn của mình sẽ không bao giờ trở lại Đại học Malaya nữa. Tôi sẽ thành công ngoài xã hội. Đó là vào năm 1975. Vì đã chứng kiến những điều tôi làm được ở trường nên họ tin tưởng vào điều tôi nói. Hết năm học thứ ba, tôi rời trường với tấm bằng cử nhân khoa học. Kết quả học tập của tôi không đủ để học tiếp năm sau lấy bằng danh dự. Không sao, tôi nghĩ, ai cần nó cơ chứ, dù thế nào đi nữa tôi cũng sẽ thành công!</p>\n<p>&nbsp;Tôi hoàn toàn tin tưởng rằng một tổ chức nào đó sẽ có tương lai tốt đẹp nếu nhận tôi vào làm. Ban đầu, thông qua mối quan hệ của một người bạn, trước đây là thầy giáo của tôi, tôi chọn ngay cho mình việc dạy học tạm thời ở quê nhà. Đối với tôi, thế giới thực sự của mình là khu vực kinh tế tư nhân. Vì vậy, tôi đã lần lượt xin hết việc này đến việc khác. Tôi không biết liệu tấm bằng đại cương của tôi sẽ hợp với công việc nào. Tôi chỉ biết rằng mình có thể đóng góp sức lực cho nơi nào thuê mình. Nhiều lần tôi bị từ chối vì tôi “không có kinh nghiệm”. Và tôi bắt đầu băn khoăn về việc làm thế nào một người có thể tìm được việc làm đầu tiên trong đời nếu tiêu chuẩn là phaỉ có kinh nghiệm. 6 tháng, rồi 9 tháng trôi qua, tôi vẫn chưa có việc làm. Tôi bắt đầu cảm thấy mất tự tin. Tôi bắt đầu vỡ mộng, tinh thần suy sụp. Tương lai thật ảm đạm. Có phải lúc nào nó cũng sẽ diễn ra như thế này? Cuối cùng, tôi bước sang một giai đoạn mới khi nghe theo lời khuyên của em gái tôi là nên học để lấy bằng về giáo dục. Dường như tấm bằng đại cương của tôi không đủ “chuyên nghiệp” nên khó xin được việc. Vì vậy, tôi được trường mà các bạn đã biết, Đại học Malaya, nhận vào học để láy bằng giáo dục. Không phải tôi không đủ can đảm để học nữa nhưng làm sao tôi có thể gặp lại những người bạn mà trước đây tôi đã thề với họ là sẽ không bao giờ trở lại trường nữa. Tôi sợ “mất mặt” nên đành đi trễ 2 tuần để tránh chạm mặt họ.</p>\n<p>&nbsp;Hễ hết giờ là tôi vội vã trở về nhà, không còn là “người nổi tiếng” như trước đây nữa. Mỗi ngày, sau giờ lên lớp, tôi ở kì một mình trong căn phòng thuê nhỏ bé của mình. Một bữa nọ, lúc sắp xếp lại sách vở, tôi tình cờ gặp lại quyển sách “Nghĩ đến sự giàu có và làm giàu”. Thú nhận, tôi đã quên béng nó suốt cả năm trời. Một nỗi tức giận và bối rối thoáng qua tâm trí tôi: “Tôi đã học và áp dụng những nguyên tắc trong sách như thế nào mà giờ này tôi vẫn còn ở đây, ở trường đại học này thay vì làm được việc lớn lao ở thế giớí bên ngoài? Liệu tôi có bỏ sót điều gì không?”. Vậy là tôi bắt đầu đọc lại, không chỉ một lần mà nhiều lần như tác giả đề nghị. Tôi đọc hết ngày này sang ngày khác cho đến khi một người bạn cùng trường ở phòng bên cạnh thấy tôi quá mê quyển sách này nên đã mach cho tôi biết nó đã được ghi âm trong một cuộn băng. Sự tò mò trỗi dậy, tôi liền nhờ anh ấy sang dùm một cuốn vì cho tới lúc đó, tôi vẫn chưa biết đến cuốn băng ấy. Tôi nghe cuốn băng hết ngày này sang ngày khác theo lời khuyên của Earl Nightingale, người đã ghi âm quyển sách. Sau cùng, cũng người bạn ấy, khi thấy tôi quá mê mải với cuốn băng, đã tiết lộ với tôi là đang có một cuộc hội thảo về quyển “Nghĩ đến sự giàu có và làm giàu”. Hội thảo diễn ra trong 3 ngày, 2 dêm và phí tổn mỗi người phải trả là 60 RM (tương đương 15 USD). Buổi hội thảo ấy tên: “Dám trở nên vĩ đại”. Một cái tên hay tuyệt! Vào thời điểm năm 1976, 60 đồng RM (16 USD) là một số tiền tương đối lớn đối với một sinh viên. Nhưng dù sao đi nữa, tôi cũng phải tham gia bằng được. Tôi đến ký túc xá sinh viên và chơi bài poker với vài sinh viên ở đó và như thể định mệnh đã sắp đặt, tôi thắng nhiều ván và có đủ tiền tham dự hội thảo.</p>\n<p>&nbsp;Ở đây, tôi không thể mô tả tỉ mỉ điều gì đã xảy ra với tôi suốt 3 ngày hội thảo. Nhưng tôi cố gắng viết ra tất cả những gì mà người hướng dẫn hôm ấy giới thiệu.</p>\n<p>&nbsp;Khi kết thúc buổi hội thảo, tôi đã trở thành một người khác. Không gì có thể ngăn nổi sự xúc động của tôi cũng như phát hiện mới về bản thân tôi. Không thể dùng lời để mô tả hết cảm giác của tôi lúc ấy. Tôi đang ở trên đỉnh của thế giới. Thế giới thật vĩ đại! Mọi thứ sẽ trở nên vĩ đại! Vâng, tôi là người vĩ đại nhất! Lúc đó tôi mới hiểu tại sao võ sĩ Muhammad Ali cứ hô to: “Tôi là người vĩ đại nhất” mỗi khi bước lên võ đài. Tôi cũng có cùng cảm giác như thế.</p>\n<p>&nbsp;“Hàng ngàn vĩ nhân đã khởi nghiệp như những thợ cắt tóc, những ông hàng thịt, người làm công nhật, thợ nề, thợ xây, thợ mộc, thợ mỏ than, người hầu, chủ quán rượu, thợ làm bánh mì, tá điền nghèo và quân nhân. Những con người lỗi lạc này xuất thân từ đám đông, đạt được một danh tiếng lâu dài và vững chấc bởi việc sử dụng thiên tài của mình, cái mà tất cả của cải trên thế giới cũng không mua nổi.”</p>\n<p>&nbsp;Ngày hôm sau, suýt chút nữa tôi bỏ học. Tôi có một sứ mệnh! Đó là việc mà tôi phải chia sẻ với thế giới. Vì thế, sau khi “ép” một số bạn thời thơ ấu của mình tham dự hội thảo, vào tháng giêng năm 1977, chúng tôi bắt đầu thành lập Tập đoàn Fortiss Sdn. Bhd., một công ty bán hàng trực tiếp với số vốn góp của mỗi thành viên là 1000 RM (263 USD). Tôi trở thành Giám đốc điều hành của công ty. Nếu không ai cho bạn việc làm, hãy tự tạo việc làm cho mình! Phải chăng chúng ta học đại học cho đến khi ra trường chỉ để tìm việc làm? Nếu đúng như thế thì ai sẽ là người tạo ra việc làm cho những người không tốt nghiệp đại học kém may mắn hơn ta?</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-8-that-bai-trong-cac-moi-quan-he-tinh-cam-489394","content":"<p>Chương 8 THẤT BẠI TRONG CÁC MỐI QUAN HỆ TÌNH CẢM</p>\n<p>&nbsp;</p>\n<p>Có một câu nói nổi tiếng :”Đằng sau mỗi người đàn ông thành công luôn có một người phụ nữ”Thật ra,phía sau mỗi người đàn ông thất bại cũng có một người phụ nữ</p>\n<p>&nbsp;Trong các truyền thuyết và trong lịch sử ,ta có thể bắt gặp bóng dáng của một Deliah trong sự suy sụp của Samson,một Helen thành Troy –người phụ nữ đã gây ra cuộc chiến huy động một ngàn chiến thuyền ,hoàng hậu Guinevere của nước Anh cổ ,một Cleopatra với sự thất bại của Mark Antony .một Joséphine de Beaharnais ,một nữ hoàng Anne của Anh quốc ,một hoàng hậu Alexandra của nước Nga và một Nữ hoàng Võ Tắc Thiên của Trung Quốc.</p>\n<p>&nbsp;Tôi không có ý đổ lỗi cho những phụ nữ này là nguyên nhân gây nên thất bại bởi lẽ đàn ông cũng có thể là nguyên nhân thất bại trong các nỗ lực của một phụ nữ.Điều đó xảy ra nhiều đến nỗi lịch sử cho thấy đàn ông đóng vai trò chủ đạo .Có vô số đàn ông là nguyên nhân thất bại của phụ nữ nhưng những điều đó đã xảy ra mà không được lịch sử ghi nhận .Trên thực tế,so với bất kì giai đoạn nào trong lịch sử nhân loại ,ngày nay có nhiều phụ nữ đóng vai trò quan trọng hơn đàn ông:Margaret Thatcher ,cựu thủ tướng Anh;Benazir Bhutto,cựu thủ thướng Pakistan;Khaleda Dia ,thủ tướng Bangladesh ; Chandrica Kumaratunga,Tổng thông Sri Lanka;Indira Gandhi,cựu thủ tướng Ấn Độ ,Gola Meir ,cựu thủ tướng Isarel;Tansu Ciller,Thủ tướng Thổ Nhĩ Kì ;Corazon Aquino,cựu Tổng thống Philippines ;Evita,cựu Đệ nhất phu nhân Argentina;Madeleine Albright,cựu ngoại trưởng Mĩ;Helen Clark ,Thủ tướng New Zeland;Megawati Sukarno Butri,Tổng thống Indonesia và Sonia Gandhi chỉ là một số ví dụ điển hình cụ thể.Dù sao trong chương này,tôi chỉ muốn chú trọng đến mối quan hệ tình cảm trong chừng mực nó có một tác động nào đó.</p>\n<p>&nbsp;Có thể bạn rất nôn nóng muốn tôi đề cập ngay tới một mối quan hệ tình cảm thất bại.Thực ra,trong cuộc đời mình,tôi đã có đến 3 mối tình thất bại !Tôi chó rằng điều đó khiến tôi có đủ “tiêu chuẩn” để “đụng chạm” đến vấn đề này.Nếu bạn còn cảm thấy bao nhiêu đó vẫn chưa đủ thì tôi xin bổ sung thêm rằng tôi có rất nhiều bạn bè,cả người đã lập gia đình lẫn người còn độc thân và họ xem tôi như \"đôi tai để nghe kể về những rắc rối trong mối quan hệ của họ\".Hầu như tôi đã trở thành một nhà cố vấn hôn nhân miễn phí của họ .</p>\n<p>&nbsp;Đầu tiên và trước hết,tôi xin được đề cập đến vấn đề mà hầu hết chúng ta đều không nhận thức được .Về cơ bản ,đàn ông và phụ nữ là khác nhau !Chính xác điều đó là điều tôi muốn nói!Hầu hết chúng ta có khuynh hướng nghĩ rằng đàn ông và phụ nữ chỉ khác nhau về giới tính mà thôi,các phần còn lại thảy đều giống nhau vì cả hai đều là con người.Ở đây,tôi muốn nhấn mạnh một cách dứt khoát rằng một người đàn ông và một người phụ nữ là hai cá thể riêng biệt và là hai con người khác nhau!Nếu ta muốn vợ/chồng hoặc bạn gái/bạn trai mình suy nghĩ và có cảm giác như ta,thành người giống ta hoàn toàn thì ngày này sang ngày khác,ta sẽ phải đối mặt với những “gai góc” trong mối quan hệ của mình.</p>\n<p>&nbsp;Mặc dù từng là sinh viên ngành sinh học,điều này chưa từng xảy đến với tôi .Mãi đến cách đây vài năm,mọi thứ đã trở nên thật rõ ràng và các cuộc điều tra sâu rộng hơn đã chứng minh rằng sự khác nhau giữa anm và nữ về mặt sinh học đã hình thành một chuỗi hooc môn và thành phần hóa học khác nhau trong cơ thể chúng ta.Điều này dẫn đến những cách suy nghĩ và xúc cảm khác nhau.Chẳng hạn,những thay đổi về mặt hooc môn có thể làm tâm tính của một người thay đổi đột ngột.Từ đó,bạn có thể hiểu ra tại sao một số phụ nữ rất ủ rũ trong kì kinh nguyệt .Riêng tôi từng bị ốm liệt giường vì bệnh “vàng da”.Lượng mật tan trong máu tôi vượt quá giới hạn cho phép ,da và mắt có màu vàng.Vẻ mặt tôi thay đổi hoàn toàn.Tôi không thích bất cứ cái gì .Cuộc sống dường như trở nên vô nghĩa và tôi muốn tự sát cho rồi.Hãy hỏi bất kì một bác sĩ nào ,họ sẽ xác nhận những triệu chứng đó chính là hậu quả đầu tiên của sự gia tăng vượt quá mức cho phép của lượng mật trong máu.Vậy bạn có còn cho rằng phụ nữ và đàn ông giống nhau khi thành phần hooc môn của nam và nữ không giống nhau ?</p>\n<p>&nbsp; Nam và nữ nhìn nhận tình yêu theo quan điểm khác nhau.Ai cũng mơ ước người ta yêu mình vì chính con người thật của mình .Nhưng theo tôi biết,hầu hết phái nam yêu một phụ nữ vì vẻ bề ngoài của cô ta trong khi người phụ nữ lại yêu một người vì những gì người đó đem đến cho mình.Không có gì sai trong hai hướng trên cả.Một người đàn ông yêu những gì anh ta thấy và phụ nữ yêu cái mà họ nhận được .Ở đây,ta đang bàn về những ưu tiên khác nhau giữa đàn ông và phụ nữ .Dĩ nhiên,xét về một mặt khác ,điều này có thể bị lấn át bởi những thứ như quyền lực và tiền bạc.Khi một người đàn ông nỗ lực kiếm “tiền” mang về nhà ,hầu như anh ta không có “thời gian” ở nhà nữa.Cuộc sống là thế.ta phải bán “thời gian” của mình để đổi lấy “tiền bạc”.Và khi trở về nhà,”chút thời gian ít ỏi” còn lại là lúc để anh ta nghỉ ngơi chứ không phải là lúc để anh ta chăm sóc vợ mình .Đây có thể là nguyên nhân rạn nứt trong mối quan hệ của họ.Nhưng nếu người đàn ông cố gắng dành thì giờ cho vợ thay vì đi kiếm thêm tiền ,cuối cùng,anh ta sẽ không đủ sức mua cho vợ những gì cô ta thích ,hoặc không đưa vợ đến nơi cô ấy ao ước đến.Vì thế,tiền sẽ là một vấn đề trong quan hệ tình cảm.Cách đây không lâu,một cuộc điều tra ở Mỹ đã cho thấy 30 %rắc rối trong hôn nhân nảy sinh từ vấn đề tài chính.</p>\n<p>&nbsp;Điều hết sức quan trọng đối với một người chồng/vợ là phải thấu hiểu điều mà người kia cố công thực hiện ,đặc biệt là khi người này đang phải vật lộn để giải quyết vấn đè tìa chính.Hãy dành cho anh ấy/cô ấy tất cả sự ủng hộ cần thiết.Những hi sinh nhất thời là để tạo ra hạnh phúc tương lai</p>\n<p>&nbsp;Đừng bao giờ bắt nạt vợ/chồng mình.Bạn phải luôn khuyến khích người bạn đời của mình mạo hiểm,hay là chính anh ấy hay cô ấy để có thể đặt mình vào vị trí của anh ấy hay cô ấy.Thật đáng buồn khi nhiều người dám nghĩ dám làm lại phải quanh quẩn trong nhà,trái ngược với bản chất vốn có của họ.Kết cục là nhiều người trong số họ đã bị “dán chặt” vào màn hình truyền hình</p>\n<p>&nbsp;Đừng mong đợi người khác yêu bạn vì chính bản thân bạn .Thực tế,bản thân ta thay đổi từng phút,từng giây.Ngay cả những giá trị và nhận thức bên trong chúng ta cũng thay đổi theo thời gian</p>\n<p>&nbsp;Nhưng bạn sẽ xử lí một mối quan hệ bị đổ vỡ như thế nào ?Đặc biệt khi người muốn mối quan hệ tan vỡ chính là người kia chứ không phải là bạn .Xem nào,bạn sẽ cảm thấy bị tổn thương .,tim bạn sẽ “đau nhói” và bạn có thể bị mất ngủ nhiều đêm,không ăn uống nổi,...Tất cả những điều này rất dễ hiểu vì bạn đã bị tổn thương về mặt cảm xúc.Một phần cơ thể bạn đã gắn với người kia và nó đã bị cắt đứt khi đang còn gắn bó với người ấy.Hãy thử tưởng tượng rằng cánh tay bạn bị cắt đứt khi nó vẫn đang còn bám chặt vào người kia.Khi ấy,bạn sẽ hình dung cảm giác đau đớn là như thế nào</p>\n<p>&nbsp;Trong những trường hợp như thế này ,cách tốt nhất là hướng sức mạnh tình cảm của bạn vào một việc gì đó,chẳng hạn như hướng vào công việc của bạn v.v....</p>\n<p>&nbsp;“Không có bất cứ thành công nào thực sự mà không có mất mát.Mất mát càng lớn,bạn càng giởi hơn,càng học hỏi được nhiều hơn và càng tiến gần đến đích hơn”.</p>\n<p>&nbsp;ANTHONY ROBBINS.</p>\n<p>&nbsp;Hãy chú tâm vào việc xây dựng tương lai trong hoạt động kinh doanh của mình và cứ để thời gian trôi qua.Điều cần nhấn mạnh ở đây là :hãy để thời gian trôi qua .Nấu sau nhiều năm.bạn đến thăm lại người bạn thuở xưa và quan sát họ từ xa,bạn sẽ nhận ra họ là một con người khác hẳn.Anh ấy hay cô ấy có lẽ không còn là người bạn đã từng yêu.Khi chia tay,nhiều người trong chúng ta cảm thấy mọi sự ngưng đọng trong một khoảnh khắc nào đó .Và khoảnh khắc ấy giống như một ảo ảnh ;chỉ khi nào ảo ảnh tan vỡ và ta được tự do thì ta mới thấy được thực tế.Như tôi đã nhắc đến ở trên ,con người thay đổi từng giây,từng phút .Một cô nàng xinh đẹp,một anh chàng bảnh trai mà bạn từng nghĩ mình sẽ yêu mãi mãi ,giờ đây là một mụ già xấu xí hoặc một ông lão thất bại,hốc hác,phờ phạc.</p>\n<p>&nbsp;</p>\n<p>Tương tự như trong kinh doanh,đừng bao giờ cảm thấy cay đắng .Yêu và thất tình vẫn tốt hơn là không bao giờ yêu.Có nhiều thứ để học từ một mối tình đang dang dở hơn là từ một mối tình trọn vẹn!Bạn có thể học được nhiều từ một chuyến phiêu lưu mạo hiểm và từ một mối quan hệ tình cảm thất bại.</p>\n<p>&nbsp;Một ngày nào đó khi nhìn lạ,bạn sẽ cảm ơn Thượng đế về những quan hệ thất bại đó và bạn sẽ nhận ra rằng những thời kì hạnh phúc và những thời kì đau khổ đều đã trôi qua</p>\n<p>&nbsp;Và hãy luôn ghi nhớ :</p>\n<p>&nbsp;“Những người yêu nhau đã yêu và sẽ vẫn tiếp tục yêu”-quyền lựa chọn thuộc về bạn .</p>\n<p>&nbsp;“Đau khổ vì những cái bạn không có chính là lãng phí cái bạn có”</p>\n<p>&nbsp;KEN KEYES JR.</p>\n<p>&nbsp;</p>\n<p>-------------------------------------------------</p>\n<p>&nbsp;</p>\n<p>“Đừng quá coi trọng những điều đã trải qua trong cuộc sống.Trêm hết,đừng để nó làm bạn tổn thương bởi trên thực tế,chúng không đáng giá tí nào mà chỉ là những kinh nghiệm vẩn vơ.</p>\n<p>&nbsp;Nếu tình huống quá tồi tệ và bạn phải chịu đựng nó ,đừng biến nó thành một phần cơ thể bạn.Hãy cứ đóng tiếp vai diễn của mình trong cuộc sống,nhưng đừng bao giờ quên đó chỉ là một vai diễn.”</p>\n<p>&nbsp;PARAMAHAN YOGANANDA.</p>\n<p>&nbsp;Nhiều người vội vã lao vào các mỗi quan hệ tình cảm và kết hôn vì những lí do khác nhau.Một trong những lí do đó là họ cảm thấy cô đơn và vì vậy họ cần một người bạn đời .Nhưng xin nhớ cho rằng cảm giác cô đơn vẫn có thể phát sinh ngay cả khi bạn đã có bạn đời .Nhiều người có rất nhiều bạn nhưng trong lòng vẫn cảm thấy rất cô đơn.Mọi việc xảy ra từ bên trong bản thân bạn.Theo tôi,nếu bạn có ý định sông một mình ,điều đó cũng là việc hoàn toàn đúng.Đừng cố ép mình ,cũng đừng để bị ép buộc phải trói mình vào mối ràng buộc hôn nhân trừ khi bạn tìm được một lí do thật sự có giá trị.</p>\n<p>&nbsp;Có lẽ thay cho lời kết của chương này ,xin được dẫn lời một trong những bậc thầy vĩ đại nhất của mọi thời đại-Socrates</p>\n<p>&nbsp;“Dù hôn nhân có mang ý nghĩa gì đi nữa ,nếu bạn lấy được một người vợ tốt,bạn sẽ được hạnh phúc;nếu bạn lấy phải một người vợ không tốt ,bạn sẽ trở thành một triết gia”</p>\n<p>&nbsp;Khi Socrates đến tuổi 50,ông lấy vợ ;Xanthippe là người nổi tiếng xấu tính và hư hỏng.Chắc hẳn Socrates cũng không phải là một ông chồng lí tưởng .Sáng nào ông cũng rời nhà từ sáng sớm, có khi đến tối mịt mới về nhà nếu bận việc gì đó.Vậy mà cuối tuần ông không được lĩnh một khoản tiền nào cả.</p>\n<p>&nbsp;Một lần,như thường lệ,Socrates thảo luận về vấn đề các khái niệm và ý tưởng với một người bạn ở nhà mình .Họ thảo luận không ngừng suốt ngày cho đến lúc Xanthippe quá chán ngấy và bắt đầu chửi rủa, đuổi họ ra khỏi nhà .Thế là họ bắc 2 cái ghế đẩu và tiếp tục bàn luận, nghiên cứu mãi đến nửa đêm. Xathippe nổi điên, lấy một thùng nước ra ngoài ban công và dội lên đầu họ. Socrates, lúc ấy đang ướt sũng nói với người bạn : “Bạn ơi,bạn cũng biết rồi đấy, sau sấm sét, thế nào cũng là những cơn mưa”.</p>\n<p>&nbsp;SOCRATES</p>\n<p>&nbsp;Socrates là một trong những người xấu xí nhất thời đó.Ông lùn và béo.Mắt ông giống như mắt ếch, môi dày và cái mũi vừa ngắn vừa to. Cách ăn mặc của ông không giúp cải thiện hình dáng kì quặc cảu ông. Ông có một cái áo khoác len không tay mặc quanh năm suốt tháng. Ông cũng có thói quen không mặc áo và đi chân trần dù là mùa đông.Tuy nhiên, ông là một trong những nhân vật vĩ đại nhất trong lịch sử triết học phương Tây.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>FLORENCE NIGHTINGALE</p>\n<p>&nbsp;Vào cái thời mà việc chăm sóc bệnh nhân được coi là công việc chỉ dành cho những phụ nữ dốt nát và vô công rỗi nghề,bà đã tuyên bố ý định tham gia chăm sóc bện nhân trước sự kinh hoàng của mẹ bà</p>\n<p>&nbsp;Vì nỗ lực quên mình,Nightingale đã biến việc chăm soc bệnh nhân từ mooyj công việc khá đơn giản thành một chuyên khoa hiện đại phục vụ hàng triệu bệnh nhân khắp thế giới</p>\n<p>&nbsp;</p>\n<p>---------------------------------------</p>\n<p>&nbsp;</p>\n<p>Cứ một phụ nữ tạo ra một kẻ ngu ngốc từ một người đàn ông ,lại có một phụ nữ tạo ra một người đàn ông từ một kẻ ngu ngốc.</p>\n<p>&nbsp;</p>\n<p>--------------------------------------</p>\n<p>&nbsp;</p>\n<p>“Ở Hollywood,mọi lễ cưới đều hạnh phúc .Nhưng việc cố gắng chung sống với nhau về sau lại làm nảy sinh vấn đề”.</p>\n<p>&nbsp;SHELLEY WINTERS</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-4-tro-lai-lam-cong-cho-nguoi-khac-489390","content":"<p>Chương 4 TRỞ LẠI LÀM CÔNG CHO NGƯỜI KHÁC</p>\n<p>&nbsp;</p>\n<p>Khi công ty bị phá sản, tôi cảm thấy rất xấu hổ. Thậm chí tôi còn nghĩ đến việc di cư vì không còn mặt mũi nào gặp người khác. Vì không sẵn sàng để bắt đầu lại bất cứ điều gì, tôi sang Úc nghỉ mát, trước hết là để trốn chạy thất bại của mình, đồng thời cũng để cân nhắc xem đâu là nơi thích hợp để di cư.</p>\n<p>&nbsp;Sau hai tháng, vì tiền đã cạn, tôi đành trở về Malaysia và bắt đầu suy nghĩ xem mình có thể làm được gì. Cuối cùng, tôi quyết định đi xin việc. Xin nhắc bạn rằng đối với tôi, một người tán thành chủ trương “Tự mình làm chủ”, một “huấn luyện viên” của các thương gia, việc đi xin việc và làm công cho người khác là một viên thuốc vừa đắng vừa khó nuốt mà tôi phải cố nuốt, nhưng dù sao tôi cũng đã vượt qua được. Tôi tìm được một việc khác hẳn với việc bán hàng trực tiếp. Và tôi có được vị trí của một giám đốc chịu trách nhiệm chung về kinh doanh và tiếp thị trong một hang buôn lớn. Tôi được trả lương rất hậu. Tôi được công ty cấp cho một chiếc xe hơi, phụ cấp tiếp khách và tất cả những đặc quyền đi kèm với chức vụ của mình. Cuộc sống thật dễ chịu. Tôi được đặt vào một khu vực thị trường khác hẳn. Không hiểu sao, chỉ một thời gian ngắn, “viên thuốc đắng” đã được nuốt một cách dễ dàng.</p>\n<p>&nbsp;Chính xác là 2 năm sau, tôi đã bắt đầu “ngứa nghề” trở lại. Tôi sẵn sàng tự mình bắt đầu lại. Và thật ngẫu nhiên, trong khoảng thời gian đó, tôi được một vài nhân viên cũ, những người đã tự mình thành lập một công ty buôn bán trực tiếp trước đó 2 năm, mời tham gia. Tôi đã đồng ý và từ tháng 10/1985 đến 1988, chúng tôi đã cùng nhau gây dựng công ty thành một trong những ngôi sao tỏa sáng ở Malaysia.</p>\n<p>&nbsp;</p>\n<p>&nbsp;PHÁ VỠ RÀO CẢN TINH THẦN</p>\n<p>&nbsp;Vì cảm thấy công ty ở Malaysia đang phát triển chậm chạp, tôi tình nguyện sang mở rộng hoạt động của công ty ở Thái Lan!</p>\n<p>&nbsp;Đây sẽ là một trong những thử thách cam go nhất trong cuộc đời tôi. Tôi dự định thâm nhập vào thị trường mà ở đó tôi sẽ phải đối mạt với các vấn đề ngôn ngữ, luật pháp và thị trường, v…v..</p>\n<p>&nbsp;Sau đó, tôi cũng được gửi sang Indonesia để quan sát vì hoạt động của công ty đang gặp phải một loạt vấn đề khác nhau. Hình như tôi đã trở thành một người tháo gỡ khó khăn và được phân đến những nơi người khác không muốn đến mà không biết rằng suốt thời gian đó, công ty ở Malaysia đang phải đối mặt với một loạt vấn đề khác nữa.</p>\n<p>&nbsp;Đó là khoảng thời gian tôi cảm thấy sự tự tin lớn dần và hiểu được ý nghĩa của sự thất bại và có thể tận dụng thời kỳ khó khăn trong chừng mực tôi không còn sợ nó nữa. Tôi đã có thể nhìn thẳng vào sự thất bại! Tôi đã dám thất bại!</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-3-va-cong-ty-cua-chung-toi-duoc-sang-lap-489389","content":"<p>Chương 3 VÀ CÔNG TY CỦA CHÚNG TÔI ĐƯỢC SÁNG LẬP</p>\n<p>&nbsp;</p>\n<p>Tất cả các bạn thuở nhỏ của tôi đều giữ những vị trí chủ chốt trong công ty. Chúng tôi tự chỉ định mình làm giám đốc dù lương thấp. Chúng tôi nhìn về tương lai! Chúng tôi khởi đầu với một sản phẩm độc nhất – chất tẩy rửa dạng lỏng đa năng. Chúng tôi chẳng biết gì về kế toán, tài chính hay tiếp thị. Tất cả những gì chúng tôi biết là làm việc, bán hàng và tuyển dụng thêm nhân viên. Chỉ sau 2 tháng, chúng tôi cạn sạch tiền để mua hàng hóa. Nhu cầu vẫn như thế nhưng chúng tôi bị cháy túi. Sau đó, tôi mượn văn tự đất của cha tôi để thế chấp số tiền đã rút quá mức cho phép trong tài khoản ở ngân hàng. Tôi làm vậy mà không băn khoăn về việc mình cũng chỉ là một cổ đông bình thường như những người khác ở công ty. (Sao lúc đó tôi lại dám mạo hiểm với đất đai của cha thế nhỉ?). Chúng tôi vượt qua tất cả các cuộc kiểm kê tài sản của nhà nước và việc tuyển dụng them người. Cùng lúc đó, tôi cũng thành lập Hội “Những người khó thất bại” (IHK) như một bộ phận trong công ty nhằm huấn luyện nhân viên thông qua một cuộc hội thảo mang tên “Sinh ra để được tự do”.</p>\n<p>&nbsp;Sau đó, chúng tôi đi tới một bước ngoặt. Để xúc tiến quá trình phát triển, chúng tôi thành lập Fortiss Bhd. Đó là một công ty có hơn 50 cổ đông, và trên hết, chúng tôi muốn mọi người đề trở thành cổ đông và làm việc cho chính mình. Thậm chí chúng tôi còn lên kế hoạch để biến công ty thành một công ty trách nhiệm hữu hạn có tiếng tăm! Chúng tôi có một giấc mơ và chúng tôi gọi đó là “giấc mơ của người Mã Lai”, Công việc kinh doanh của chúng tôi ngày một phát triển. Chúng tôi đặt nhà kho khắp nước, tổng số kho hành lên đến 60. Chỉ riêng việc kinh doanh ở bán đảo Malaysia đã đạt đến một triệu RM (263000 USD) mỗi tháng (1980). Đó là một số tiền lớn khi ấy.</p>\n<p>&nbsp;Lúc này, tôi cũng vừa sáng lập xong một công ty nữa chuyên huấn luyện các doanh nhân do ông K.G.Lim và ông James Chan phụ trách. Về sau, chúng tôi có thêm 4 giảng viên nữa là ông Gan Ah Seng, ông Low Ban Chai, ông Lu Yau Kong và ông Aw Weng Hung.</p>\n<p>&nbsp;Chúng tôi đang bay vút lên cao – mục đích của chúng tôi là chinh phục cả thế giới! Chúng tôi biến những kho hàng của mình thành nơi đào tạo các nhân viên hàng đầu thành các nhà quản lý, những người mà ngày nào đấy sẽ được gửi đến điều hành những doanh nghiệp tương tự ở các quốc gia khác.</p>\n<p>&nbsp;Vào ngày 18-5-1980, chúng tôi tổ chức một trong những hội nghị lớn nhất mà một công ty buôn bán trực tiếp tổ chức được. Chúng tôi đã tổ chức hội nghị lần 3 của mình với chủ để: “Các doanh nghiệp trẻ và mục tiêu của quốc gia”. Điều quan trọng nhất là Tiến sĩ Mahathir Mohammad, hồi ấy là Phó Thủ tướng và cũng là Bộ trưởng Bộ Thương mại và Công nghiệp, đã nhận lời khai mạc hội nghị. Chúng tôi trở thành đề tài bàn tán của cả nước.</p>\n<p>&nbsp;Tôi mới 30 tuổi mà đã có thể cùng diễn thuyết với Phó Thủ tướng! Thật ra, suốt thời gian đó, tôi đã che giấu nỗi sợ hãi và sự rỗng tuếch của mình về cái gọi là “thành công” mà tôi đạt được! Từ năm 1981 đến 1983, chúng tôi đã đương đầu với một số vấn đề trọng đại trong việc tổ chức lại công ty. Tôi không thể nói chính xác lúc đó đã xảy ra việc gì. Nhưng tháng 8-1983, công ty phá sản.</p>\n<p>&nbsp;Đó là nỗi bất hạnh lớn của tôi! Nhưng điều buồn cười đã xảy ra. Tôi bắt đầu cảm nhận “sự thành công” thật sự khi tôi bị tuột dốc trong công việc kinh doanh. Tôi đã biết mình sai lầm ở chỗ nào. Điều đáng ngạc nhiên là sự tự tin của tôi không bị lung lay dù tôi cảm thấy bối rối với những gì đã xảy ra cho công ty cũng như áy náy vì chưa thực hiện được những giao ước với các cổ đông. Tôi cảm thấy xấu hổ khi không thể thực hiện “giấc mơ của người Mã Lai” mà toi đã gợi ra cho họ!</p>\n<p>&nbsp;Có một sô “tin đồn” rằng tôi được lợi lộc. Nhưng điều đó không đúng. Không những tôi bị khánh kiệt mà còn phải đóng cho ngân hàng khoản tiền thế chấp 200000 RM (76000 USD) cùng với 5 giám đốc khác!</p>\n<p>&nbsp;NHỮNG THƯƠNG NHÂN TRẺ CỦA FORTISS</p>\n<p>&nbsp;Hơn 90% trong số họ giờ đây đang rất thành công trong lĩnh vực của mình. Một số người đã thử vận may ở các nước khác và đã thành công. Một số người đang ở trong ban lãnh đạo của nhiều công ty danh tiếng, có người đã qua đời, có người thành tu sĩ.</p>\n<p>&nbsp;Suốt nhiều tháng trời tôi phải sống nhờ mì gói: điểm tâm, ăn trưa, ăn tối, tất thảy đều là mì gói! Tôi lại phải quay về sống trong căn phòng thuê chật hẹp. Tôi phải sử dụng một chiếc xe hơi “second hand” cũ kỹ. Điều đó còn chưa tệ bằng việc ngày sinh nhật của tôi năm 1983, cô bạn gái đã cắt đứt quan hệ với tôi! Tôi có thể chịu đựng được sự thất bại trong kinh doanh nhưng thất bại trong mối quan hệ này là điều tôi không lường trước được.</p>\n<p>&nbsp;Tôi rơi vào địa ngục tình cảm. Tôi có thể cảm nhận được sự đau đớn trong trái tim. Hàng tháng trời tôi bị mất ngủ liên tục đến nỗi cả gia đình lo lắng cho sức khỏe của tôi. Tôi dặn một người bán hoa mỗi ngày đều đặn giao cho cô ấy một bông hồng. Tôi đã cố gắng suốt một năm trời hòng níu kéo cô ấy nhưng tất cả mọi cố gắng đều vô ích.</p>\n<p>&nbsp;Lúc ấy, tôi còn một cách là nhờ một cô gái kết thân với cô ấy để làm “gián điệp” cho tôi. Một bữa nọ, “gián điệp” báo cáo một trong những điều gây tổn thương lớn nhất trong đời tôi. Cô ấy cho tôi biết bạn gái tôi đã đến thánh đường và cầu nguyện với Chúa rằng kiếp sau, cô ấy không muốn được tái sinh để gặp tôi nữa! Tôi đã làm gì thế này? Tôi tồi tệ đến thế sao?</p>\n<p>&nbsp;Tôi bị buộc tội về mọi việc, bất kể là tôi có đối đãi như thế với cô ấy hay không. Nói thật, cho đến tận bây giờ, tôi cũng không biết tại sao cô ấy lại bỏ tôi. Chẳng biết có phải vì tôi thất bại trong công việc không?</p>\n<p>&nbsp;Dù gì đi nữa, cho đến lúc đó, tôi đã trải qua những nỗi cơ cực thời thơ ấu, những lần xin việc thất bại, những thất bại trong kinh doanh và thất bại trong quan hệ tình cảm. Tôi bắt đầu tự hỏi: “Mình sao thế nhỉ?”</p>\n<p>&nbsp;Nhiều năm sau, có người hỏi tôi làm sao tôi có thể vượt qua tất cả những việc đó. Tôi muốn nói cho bạn biết sự thật là lúc đó, làm được việc đó quả là điều khong dễ dàng đối với tôi. Tôi đã chịu đựng mọi việc một cách cay đắng và khổ sở.</p>\n<p>&nbsp;“Fortiss Berhad (Malaysia) khởi đầu như một công ty nhỏ của một nhóm 14 người dám nghĩ dám làm. Sự phát triển và thành công của tổ chức này là bằng chứng về những cơ hội trong thương mại và công nghiệp ở Malaysia hiện nay dành cho những ai đã được chuẩn bị để tận dụng môi trường kinh tế, xã hội và chính trị mà Chính phủ và các dự án kinh doanh đã tạo ra.</p>\n<p>&nbsp;Mong muốn tha thiết cảu tôi là được thấy ngày càng có nhiều người cạnh tranh với những người đã làm nên Fortiss Berhad (Malaysia) như ngày nay. Khi nói ra điều đó, tôi tin tưởng rằng chúng ta sẽ thành công trong nỗ lực xây dựng một quốc gia mạnh mẽ và vững vàng về phương diện kinh tế. Chúc các bạn tiếp tục phát triển và thành công.”</p>\n<p>&nbsp;Tiến sĩ Mahathir Mohammad</p>\n<p>&nbsp;(Phó thủ tướng Malaysia - 14/4/1980)</p>\n<p>&nbsp;Cựu Thủ tướng Malaysia.</p>\n<p>&nbsp;</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-16-ban-se-lam-gi-neu-khong-the-that-bai-489402","content":"<p>Chương 16 BẠN SẼ LÀM GÌ NẾU KHÔNG THỂ THẤT BẠI ?</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>“Bạn dự định làm gì nếu biết mình không thể thất bại ?”.</p>\n<p>&nbsp;TIẾN SĨ ROBERT SCHULLER</p>\n<p>&nbsp;Có một sô người sử dụng thất bại như một cái cớ để không làm bất cứ việc gì.Không mạo hiểm,không thất bại .Tôi thật sự hi vọng rằng bạn không phải một người trong số họ.Nếu tìn cờ,bạn có ý định nghiêng về hướng đó,xin hãy xem xét lời phát biểu dưới đây:</p>\n<p>&nbsp;Hãy cho là bạn không thể thất bại.Hãy cứ lờ nó đi.Thật ra,bạn sẽ làm gì ?Hãy nghĩ thật kĩ và thành thật với chính mình</p>\n<p>&nbsp;Liệu bạn có trở thành “một ai đó” thay vì nói về “những ai đó” không ?</p>\n<p>&nbsp;Liệu bạn có tiếp tục sống trong ngôi nhà đáng yêu đó thay vì càu nhàu trong “túp lều “ của bạn ?</p>\n<p>&nbsp;Liệu bạn có ngồi lái trong chiếc xe mới toanh thay vì giam mình trong phòng ?</p>\n<p>&nbsp;Liệu bạn có tôn trọng hay coi thường những người đã cố gắng và thất bại ?</p>\n<p>&nbsp;Liệu bạn có dám làm những điều mà trướn đây chưa ai dám làm ?</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>NHỮNG NGƯỜI</p>\n<p>&nbsp;</p>\n<p>&nbsp;DÁM LÀM NHỮNG ĐIỀU</p>\n<p>&nbsp;</p>\n<p>&nbsp;MÀ TRƯỚC ĐÂY</p>\n<p>&nbsp;</p>\n<p>&nbsp;CHƯA AI</p>\n<p>&nbsp;</p>\n<p>&nbsp;DÁM LÀM</p>\n<p>&nbsp;</p>\n<p>&nbsp;LÀ NGƯỜI</p>\n<p>&nbsp;DÁM THẤT BẠI...............</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI ÔNG ẤY MẤT TRÍ.....</p>\n<p>&nbsp;CHRISTOPHER COLUMBUS</p>\n<p>&nbsp;(Kẻ thất bại nổi danh nhất thế giới)</p>\n<p>&nbsp;Ông chẳng bao giờ biết được rằng mình đã khám phá ra Tân thế giới và mãi cho đến nhiều năm sau đó,sự thịnh vượng tột bậc của khu vưc này mới được nhận ra.Ông vẫn nghĩ đó là một phần của Ấn Độ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ GỌI ÔNG LÀ KẺ THÔ LỖ....</p>\n<p>&nbsp;MARCO POLO</p>\n<p>&nbsp;Quyển sách của ông viết về các chuyến du hành đã mở mang trí óc dân châu Âu về văn minh Viễn Đông</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI CHỈ CÓ CHIM MỚI BAY ĐƯỢC .....</p>\n<p>&nbsp;“Nặng hơn máy bay trên không trung là điều không thể có được .”</p>\n<p>&nbsp;</p>\n<p>LORD KELVIN</p>\n<p>&nbsp;</p>\n<p>Chủ tịch Hội khoa học Hoàng gia ,1895</p>\n<p>&nbsp;</p>\n<p>ANH EM NHÀ WRIGHT</p>\n<p>&nbsp;Họ đã sử dụng các thiết bị của xưởng sữa chữa xe đạp của họ để chế tạo ra chiếc máy bay đầu tiên .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ BẢO ÔNG ĐẦU HÀNG....</p>\n<p>&nbsp;Edmund Hilary đã thất bại trong con mắt nhiều người vào năm 1951 và lại thất bại vào năm 1952 trong việc chinh phục đỉnh Everest.Vào năm 1953,ông và Tenzing Norgay,người dẫn đường sống ở vùng giáp ranh biên giới Nepal và Tây Tạng ,đã là những người đầu tiên đặt chân lên điểm cao nhất -8847,73m của đỉnh Everest.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI PHỤ NỮ KHÔNG THỂ .....</p>\n<p>&nbsp;“Những người phụ nữ khôn ngoan và có trách nhiệm không muốn bỏ phiếu”.</p>\n<p>&nbsp;GROVER CLEVERLAND,1905.</p>\n<p>&nbsp;JUNKO TABEI</p>\n<p>&nbsp;Vào năm 1974,Junko Tabei đã trở thành người phụ nữ đầu tiên leo đến đỉnh Everest.LÀ một người vợ và một người mẹ Nhật mẫu mực.bà phải đương đầu với các thử thách,vừa kiếm tiền để thực hiện cuộc thám hiểm của mình ,vừa kiếm tiền để nuôi con .Bà đã leo lên đến đỉnh của những ngọn núi cao nhất ở 20 trong số 167 nước của LHQ,và dự định sẽ tiếp tục thực hiện việc này ở 147 nước còn lại .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>NGƯỜI TA NÓI HỌ NÊN Ở NHÀ.....</p>\n<p>&nbsp;“CÓ lẽ một số người sẽ tự hỏi tại sao chúng tôi phải đi và leo núi trong khi ngủ ở nhà thì an toàn hơn”.</p>\n<p>&nbsp;</p>\n<p>TIẾN SĨ MAHATHIR PHÁT BIỂU TẠI CUỘC PHÁT ĐỘNG DỰ ÁN MALAYSIA-EVEREST’97</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>NGƯỜI TA NÓI CHÚNG SẼ TRỞ THÀNH NHỮNG CÒN “BẠCH TƯỢNG”...</p>\n<p>&nbsp;Tòa tháp đôi của Kuala Lumper là tòa nhà cao nhất thế giới.Bức ảnh được tác giả chụp vào ngày Thống nhất lãnh thổ ,01/02/1997</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI ĐÕ LÀ VIỆC LÃNG PHÍ TIỀN CỦA....</p>\n<p>&nbsp;DHAMMAKAYA CETIYA</p>\n<p>&nbsp;KÌ QUAN KIẾN TRÚC PhẬT giáo hiện đại quy mô nhất thế giới hiện đang được xây dựng trên khuôn viên khoảng 400 ha ở Wat Phra ,Dhammakaya Cetiya-thể hiện khao khát hòa bình trên thế giới và đóng vai trờ như một “Thánh địa” cho các Phật tử trên thế giới .Nó được xây dựng bằng những vật liệu vũng chắc và tốt nhất để tồn tại ít nhất một ngàn năm với những kĩ thuật trước đây chưa bao giờ được áp dụng.Đến khi hoàn thành ,người ta hi vọng nơi này có thể đón được 1 triệu người thiền định cùng 1 lúc !</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI ĐIỀU ĐÓ KHÔNG THỂ THỰC HIỆN ĐƯỢC ...</p>\n<p>&nbsp;“Kỷ lục chạy đua 1 dặm là 4 phút 12,75 giây.Kỷ lục này sẽ không bao giờ bị phá vỡ”.</p>\n<p>&nbsp;</p>\n<p>HARRY ANDREWS</p>\n<p>&nbsp;</p>\n<p>HUẤN LUYỆN VIÊN ĐỘI TUYỂN OLYMPIC ANH ,1903</p>\n<p>&nbsp;</p>\n<p>Vào năm 1954 ,Roger Banister đã trở thành người đầu tiên chạy một dặm không tới 4 phút (3 phút 54,9 giây)</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI RẰNG CON NGƯỜI KHÔNG THỂ SỐNG MÀ KHÔNG CÓ MỘT QUẢ TIM.....</p>\n<p>&nbsp;CHRISTIAAN N.BARNARD</p>\n<p>&nbsp;Vào năm 1967,Christiaan Barnard đã trở thành vị bác sĩ đầu tiên thực hiện việc cấy ghép tim người .Năm 1974,ông lại trở thành người đầu tiên cấy ghép quả tim thứ hai cho một bệnh nhân,nối sự lưu thông của 2 quả tim này lại để chúng phối hợp hoạt động như một quả tim duy nhất.</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI ĐIỀU ĐÓ KHÔNG THỂ XẢY RA....</p>\n<p>&nbsp;\"Con người sẽ không bao giờ đến được mặt trăng dù có những tiến bộ của khoa học kĩ thuật tương lai\"</p>\n<p>&nbsp;</p>\n<p>TIẾN SĨ LEE DE FOREST ,NHÀ PHÁT MINH RA ỐNG CHÂN KHÔNG VÀ LÀ CHA ĐẺ CỦA MÁY TRUYỀN HÌNH.</p>\n<p>&nbsp;</p>\n<p>Vào ngày 20 tháng 7 năm 1969,Neil Alden Armstrong ,người chỉ huy con tàu Apollo 11 ,đã trở thành người đầu tiên đi bộ trên mặt trăng.</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI ĐIỀU ĐÓ CHỈ XẢY RA TRONG TRUYỆN KHOA HỌC VIỄN TƯỞNG....</p>\n<p>&nbsp;Dolly ,con cừu sinh sản vô tính đầu tiên trên thế giới là sản phẩm của Ian Wilmut và các đồng nghiệp của ông ở Viện Roslin ở Edinburgh,Scotland.Không giống như bất kì động vật hữu nhũ nào từng sống trước đây,Dolly là bản sao của một con cừu trưởng thành khác và không hề có cha.</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ NÓI CON NGƯỜI SẼ KHÔNG THỂ SÁNG CHẾ RÔ-BỐT ĐỂ THAY THẾ CON NGƯỜI....</p>\n<p>&nbsp;Con rô-bốt trên do viện khoa học và công nghệ Hàn Quốc (KIST)chế tạo,có thể nói chuyện ,nhìn nghe và có khả năng thực hiện các chức năng như bất kì đứa trẻ nào.</p>\n<p>&nbsp;</p>\n<p>&nbsp;HỌ ĐÃ CƯỜI NHẠO.......</p>\n<p>&nbsp;Khi họ được cho biết là cuốn sách sẽ bán được 1 triệu bản!\"Dám thất bại để thành công\"hiện đã được dịch sang 7 thứ tiếng.</p>\n<p>&nbsp;</p>\n<p>\"Mọi thứ có thể phát minh đều đã được phát minh\".</p>\n<p>&nbsp;</p>\n<p>CHARLES H.DUELL,GIÁM ĐỐC CƠ QUAN CẤP BẰNG SÁNG CHẾ HOA KÌ,1899.</p>\n<p>&nbsp;</p>\n<p>\"Con người tận dụng được năng lượng nguyên tử là điều không thể nào xảy ra \".</p>\n<p>&nbsp;</p>\n<p>ROBERT MILLIKEN,GIẢI NOBEL VẬT LÝ 1932.</p>\n<p>&nbsp;</p>\n<p>\"Ai mà muốn nghe diễn viên nói\"</p>\n<p>&nbsp;</p>\n<p>HARRY M.WARNER ,HÃNG PHIM WARNER BROTHER</p>\n<p>&nbsp;</p>\n<p>1927 ,TRONG KỶ NGUYÊN CỦA PHIM CÂM</p>\n<p>&nbsp;</p>\n<p>\"Chúng ta không thích giọng hát của họ và nhạc đệm guitar đang trên đường biến mất\".</p>\n<p>&nbsp;</p>\n<p>CÔNG TY GHI ÂM DECCA TỪ CHỐI HỢP ĐỒNG VỚI BAN NHẠC THE BEATLES VÀO NĂM 1962.</p>\n<p>&nbsp;</p>\n<p>\"Ngựa vẫn còn được sử dụng mãi,còn ô tô chỉ là một món trang sức-một mốt nhất thời\".</p>\n<p>&nbsp;</p>\n<p>CHỦ TỊCH NGÂN HÀNG MICHIFAN KHUYÊN LUẬT SƯ CỦA HENRY FORD KHÔNG NÊN ĐẦU TƯ VÀO CÔNG TY Ô TÔ FORD</p>\n<p>&nbsp;</p>\n<p>\"Ông có chỗ mẻ trên răng,yết hầu của ông quá nho cao và ông nói quá chậm\".</p>\n<p>&nbsp;</p>\n<p>NHÂN VIÊN ĐIỀU HÀNH CỦA HÃNG PHIM UNIVERSAL ĐÃ NÓI THẾ KHI SA THẢI CLINT EASTWOOD VÀO NĂM 1959.</p>\n<p>&nbsp;</p>\n<p>\"Anh sẽ không đi tới đâu hết...cậu bé ạ.Anh phải trở lại lái xe tải thôi\".</p>\n<p>&nbsp;</p>\n<p>JIMMY DENNY ,NHÀ QUẢN LÝ GRAND OLE NÓI KHI SA THẢI ELVIS PRESLEY SAU MỘT CUỘC BIỂU DIỄN VÀO NĂM 1954</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;Khi Helen Hayes còn là một nữ diễn viên trẻ,cô chỉ cao có 1m52.Nhà sản xuất của cô bảo rằng chỉ cần cao thêm 10cm nữa ,cô có thể trở thành diễn viên lớn .Cô vẫn tiếp tục sự nghiệp và trở thành \"nữ hoàng của sân khấu Mĩ\" dù không cao lắm!</p>\n<p>&nbsp;</p>\n<p>&nbsp;Vào những năm 1940,ý tưởng của Chester Carlon bị 20 công ty trong đó có một số công ty lớn nhất nước bác bỏ.Sau 7 năm bác bỏ,vào năm 1947,ý tưởng của ông đã được chấp nhận.Ý tưởng đó chính là máy Xerox -máy sao chụp không cần mực ướt.</p>\n<p>&nbsp;</p>\n<p>&nbsp;\"Tốt hơn là cô học làm thư ký hoặc là lấy chồng\".</p>\n<p>&nbsp;</p>\n<p>EMMLINE,GIÁM ĐỐC CỦA HÃNG NGƯỜI MẪU BLUE BOOK NÓI VỚI MARILYN MONROE VÀO NĂM 1944</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;Scorates bị gọi là \"một kẻ xấu xa làm đồi bại thanh niên\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;\"Cô hoàn toàn không có năng lực\".</p>\n<p>&nbsp;</p>\n<p>HÃNG JUDGES NÓI VỚI LIV ULLIMAN,NGƯỜI SAU NÀY SẼ HAI LẦN ĐƯỢC ĐỀ CỬ GIẢI OSCAR NỮ DIỄN VIÊN XUẤT SẮC NHẤT.</p>\n<p>&nbsp;</p>\n<p>Alexander Graham Bell bị một giám đốc ngân hàng giận giữ ra lệnh cho ông ngay lập tức phải lấy \"món đồ chơi đó\" ra khỏi phòng làm việc.Hóa ra,\"món đồ chơi đó\" chính là cái điện thoại.</p>\n<p>&nbsp;Sears &amp; Roebuck đã mất đến phân nửa đội sáng lập đầu tiên,nhưng lại có được một tài sản lớn vào năm 1895.Roebuck đã bán hết cho Sears với giá 25 000 USD .Ngày nay,Sears nổi tiếng với việc bán lượng hàng trị giá 25 000 USD chỉ trong 16 giây!</p>\n<p>&nbsp;Khi F.W.Woolworth nêu ra ý tưởng về một-đồng-kẽm-và-một-đồng-hào(đồng 5 xu và đồng một hào) với ông chủ,chủ của ông đã bác bỏ thẳng thừng và nói \"ý tưởng này quá mạo hiểm và cũng không có đủ hàng hóa để bán với 5 và 10 xu\".Nhiều năm sau,người ta nghe người chủ cũ bình luận:\"Cho đến khi tôi tính toán ra,mỗi từ tôi dùng để bác bỏ Woolworth đã làm tôi mất khoảng 1 triệu đô la\".</p>\n<p>&nbsp;</p>\n<p>HỌ ĐÃ NÓI ANH/CÔ ẤY KHÔNG THỂ.......</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>HÃY DÁN</p>\n<p>&nbsp;</p>\n<p>MỘT TẤM HÌNH</p>\n<p>&nbsp;</p>\n<p>CỦA BẠN</p>\n<p>&nbsp;</p>\n<p>Ở ĐÂY</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp; WILLIAM HENRY GATES III</p>\n<p>&nbsp;</p>\n<p>Một trong những cá nhân giàu nhất thế giới, tài sản riêng của Bill Gates được ước lượng là 90 tỉ USD (342 tỉ RM) vào ngày 30/4/1999.</p>\n<p>&nbsp;</p>\n<p>Là chủ tịch hãng Microsoft, anh có thu nhập khoảng 400 triệu USD (1,52 tỉ RM) mỗi tuần!</p>\n<p>&nbsp;</p>\n<p>Sau khi bỏ học nửa chừng, anh thành lập Microsoft với một người bạn vào năm 1975. Anh thich thuê những người đã từng phạm sai lầm. “Điều đó chứng tỏ họ dám mạo hiểm”, anh nói. Trò chơi yêu thích lúc còn bé của anh là MẠO HIỂM.</p>\n<p>&nbsp;</p>\n<p>&nbsp; MẠO HIỂM</p>\n<p>&nbsp;</p>\n<p>&nbsp; Cười nhạo là chấp nhận thành kẻ ngốc</p>\n<p>&nbsp;</p>\n<p>Khóc lóc là chấp nhận thành kẻ ủy mị</p>\n<p>&nbsp;</p>\n<p>Chìa tay ra là chấp nhận liên lụy</p>\n<p>&nbsp;</p>\n<p>Biểu lộ cảm xúc là chấp nhận phơi bày con người thật của bạn.</p>\n<p>&nbsp;</p>\n<p>Đưa các ý tưởng, giấc mơ của bạn ra trước đám đông là chấp nhận sự thất bại của chúng.</p>\n<p>&nbsp;</p>\n<p>Yêu là chấp nhận không được yêu lại.</p>\n<p>&nbsp;</p>\n<p>Sống là chấp nhận chết.</p>\n<p>&nbsp;</p>\n<p>Hy vọng là chấp nhận tuyệt vọng.</p>\n<p>&nbsp;</p>\n<p>Thử là chấp nhận thất bại.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>“Cứ mỗi thành công kiểu Bill Gates ở Mỹ, lại có đến 5000 thất bại.”</p>\n<p>&nbsp;</p>\n<p>&nbsp; &nbsp;MỘT NHÀ PHÂN TÍCH CỦA TRUNG TÂM MITI, NHẬT BẢN</p>\n<p>&nbsp;</p>\n<p>“Nếu không một ai dám chấp nhận mạo hiểm, thì Michelangelo đã vẽ bức tranh ở nhà nguyện Sistine trên “.</p>\n<p>&nbsp;</p>\n<p>&nbsp; NEIL SIMON</p>\n<p>&nbsp;</p>\n<p>&nbsp; NHÀ SOẠN KỊCH ĐOẠT GIẢI THƯỞNG PULITZER</p>\n<p>&nbsp;</p>\n<p>“Cẩn trọng, vâng. Nhưng những ông chủ ngân hang muốn lúc nào cũng chắc chắn, không dám mạo hiểm, sẽ chỉ là những người cho vay tiền hoặc các “chettiars”.</p>\n<p>&nbsp;</p>\n<p>&nbsp; TIẾN SĨ MAHATHIR MOHAMAD</p>\n<p>&nbsp;</p>\n<p>&nbsp; THỦ TƯỚNG CỦA MALAYSIA</p>\n<p>&nbsp;</p>\n<p>“Hãy mơ những gì bạn dám mơ</p>\n<p>&nbsp;</p>\n<p>Hãy làm những gì bạn dám làm</p>\n<p>&nbsp;</p>\n<p>Và hãy là những gì bạn dám là.”</p>\n<p>&nbsp;</p>\n<p>&nbsp; &nbsp; &nbsp;TIẾN SĨ WALTER DOYLE STAPLES</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>BENIGNO (NINOY) AQUINO JR.</p>\n<p>&nbsp;</p>\n<p>“Tôi thà chết đứng với danh dự còn hơn sống quỳ gối trong xấu hổ”.</p>\n<p>&nbsp;</p>\n<p>Sinh nămg 1933, Ninoy, như tên thường gọi, có một giấc mơ và nỗi ám ảnh bất tận là trở thành Tổng thống Philippines. Từ một phóng viên đẳng cấp thấp, ông trở thành một nhà báo và chính khách. Ở tuổi 22, ông trở thành thị trưởng trẻ nhất của tỉnh ông nhưng sau 7 tháng điều hành chính quyền tỉnh, ông bị truất quyền vì tính đến ngày bầu cử, ông còn thiếu 19 ngày nữa mới đủ tuổi theo qui định. Từ đó về sau, “cậu bé thị trưởng” dồn hết tâm trí vào cuộc vận động tranh cử Tổng thống. Ở tuổi 28, ông trở thành thống đốc trẻ nhất của Philippines. Năm 1967, ông trở thành Thượng nghị sĩ trẻ nhất ở Philippines ở tuổi 34. Ninoy Aquino Jr. đã chuẩn bị sẵn sàng cho chiến dịch tranh cử tổng thống năm 1973, nhưng hy vọng của ông đã tiêu tan khi đất nước bị đặt dưới tình trạng thiết quân luật vào năm 1972 và tất cả các cuộc tuyển cử đều bị hủy bỏ. Ông bị bắt và bị giam trong các nhà tù quân đội trong 7 năm và 7 tháng (trong đó có 24 tháng bị biệt giam). Ngoài việc bị giam giữ, ông còn lãnh bản án tử hình về tội “đảo chính” và các “tội ác khác”. Cuộc sống đối với ông và gia đình là “địa ngục”. Để phản đối sự bất công mà ông phải chịu đựng, ông thực hiện cuộc tuyệt thực suýt nữa giết chết ông – việc này buộc tổng thống lúc bấy giờ là Marcos phải phóng thích ông, cho ông sang Mỹ để chữa trị và phẫu thuật với điều kiện là ông không được nói về đất nước và không trở về Philippines nữa.</p>\n<p>&nbsp;</p>\n<p>Năm 1983, dù đã được cảnh báo về một âm mưu ám sát nếu quay trở về, Ninoy Aquino Jr. đã bất chấp lời khuyên của những người thân, trở về quê nhà. Ông đã có thể chọn cách dế dàng để thoát ra khỏi sự nguy hiểm đe dọa mạng sống của ông bằng cách xin tị nạn chính trị ở Mỹ. Nhưng ông đã chọn cách đương đầu với số phận vì cảm thấy việc chia sẻ những nỗi khổ với nhân dân mình trong thời kỳ khủng hoảng chính là trách nhiệm của ông. Ông trở về để giúp người dân giành lại các quyền và sự tự do đã mất bằng phương thức bất bạo động và đấu tranh cho một cuộc hòa giải dân tộc dựa trên sự công bằng.</p>\n<p>&nbsp;</p>\n<p>Vào ngày 21/8/1983, Ninoy Aquino bị bắn chết tại sân bay quốc tế Manila chỉ 50 giây sau khi rời khỏi băng ghế máy bay. Người lẽ ra đã là tổng thống đã trở về nhà sau cuộc lưu vong lần cuối cùng.</p>\n<p>&nbsp;</p>\n<p>Tuy nhiên, cái chết của ông đã mở đầu quá trình sụp đổ cùa Ferdinand Marcos và trớ truê thay, đã biến vợ ông, Corazon Aquino, từ một người nội trợ bình thường thành nữ tổng thống đầu tiên của Philippines – trả lại cho đất nước ông giấc mơ về nền dân chủ ấp ủ từ lâu.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>KIM DAE JUNG</p>\n<p>&nbsp;</p>\n<p>“Người đấu tranh cho tự do và công bằng sẽ không bao giờ thất bại. Dù họ có thể bị coi là những kẻ thất bại suốt cuộc đời mình, lịch sử sẽ luôn luono coi họ là những người chiến thắng”.</p>\n<p>&nbsp;</p>\n<p>Kim D.J. là người con thứ hai được sinh ra trong một gia đình nông dân trên hòn đảo nhỏ Ha Eui, Hàn Quốc. Trong những năm đầu đời, Kim không được đi học ở trường, có niềm say mê sách vở và triết học. Chỉ cho đến năm 1937, khi cha mẹ ông chuyển đến vùng Mokpo trên đất liền, ông mới được đi học ở trường. Tuy nhiên, khi Chiến tranh thế giới thứ 2 kết thúc, khi các trường học đều bị đóng cửa, Kim phải bắt đầu làm việc trong ngành hàng hải. Trong một chuyến đi làm ăn đến Seoul, Kim đã nhìn thấy sự đau khổ của người dân do nền chính trị tồi tệ gây ra. Đớ chính là lúc khổi đầu một sự nghiệp chính trị khiến ông phải đối diện với cái chết 5 lần, bị đánh đập, bị bắt cóc, bị giam 6 năm liền trong tù và trải qua 10 năm lưu đày. Nhưng càng bị ngược đãi, ông lại càng trở nên nổi tiếng. Trong ngục, Kim tự học tiếng Anh, nghiền ngẫm những tác phẩm của Mạnh Tử, Plato, Bertrand Russell và Abraham Lincoln. Ông mang theo một quyển từ điển bỏ túi và liên tục tra cứu các từ mới. Có lần ông bị tuyên án tử hình vì tội&nbsp; phản quốc. Nhưng mạng sống của ông được bảo toàn khi Mỹ can thiệp. Bản án của ông được giảm xuống thành tù chung thân và sau đó ông được đưa lên máy bay sang Mỹ. Điều trớ truê của số phận là ứng cử viên 3 lần thất cử tổng thống này cuối cùng cũng nắm quyền lãnh đạo một đất nước đã phát triển một cách ngoạn mục&nbsp; từ cảnh điêu tàn của chiến tranh. Nhưng đối với Kim, mọi sự không dễ dàng. Khi ông nhậm chức tổng thống, nền kinh tế của Hàn Quốc đang khủng hoảng trầm trọng và lệ thuộc vào Quỹ tiền tệ Quốc Tế (IMF). Vâng, mọi thứ mà ông đã trải qua trong cuộc đời mình được dành cho giây phút này đây -&nbsp; lãnh đạo đất nước thoát khỏi cuộc khủng hoảng kinh tế lớn nhất kể từ sau chiến tranh.</p>\n<p>&nbsp;</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-7-noi-so-hai-that-bai-489393","content":"<p>Chương 7 NỖI SỢ HÃI THẤT BẠI</p>\n<p>&nbsp;</p>\n<p>Suốt buổi lễ trao giải thưởng kinh doanh vào năm 1993, ông Lý Quang Diệu, nguyên Thủ tướng Singapore, đã dẫn lời của nhiều doanh nhân rằng người Singapore ít khi cố gắng và luôn có thái độ “Kia-Su” (khiếp sợ), tạm dịch là “sợ thua”, “sợ tổn thất”, “sợ thất bại”.</p>\n<p>&nbsp;Là người thường xuyên viếng thăm đảo quốc này, đồng thời có một số bạn bè ở đó, tôi thật sự thấu hiểu những điều ông Lý đề cập đến. Thực tế ở Singapore đã có câu nói đùa rằng người ở đó phải chịu đựng 3”K”- Kiasu (khiếp sợ), Kia See (sợ chết) và Kia Bo (sợ vợ). Nó có vẻ giống như một câu nói đùa, nhưng lời nói đùa luôn ẩn chứa một vài sự thật bên trong.</p>\n<p>&nbsp;Thậm chí còn có cả một quyển sách nhan đề “Ông Kia-Su” (Ông Khiếp sợ) đã nổi tiếng nhanh chóng trên đảo quốc này. Mới đây, tôi được nghe nói là nó đã trở nên phổ biến đến nỗi người ta sẽ “xuất khẩu” nhân vật Ông Kia-Su sang nhiều nước trên thế giới.</p>\n<p>&nbsp;Tôi đã từng chứng kiến người Singapore cố gắng ra sao để thay đổi đất nước của họ từ chỗ kém phát triển thành một trong những quốc gia hiện đại và thịnh vượng nhất trên thế giới.</p>\n<p>&nbsp;Ngày nay, người dân Singapore đang có một cuộc sống tuyệt vời – một cuộc sống tốt đẹp, sung túc và dễ chịu. Một khuynh hướng tự nhiên thuộc về bản tính con người là khi ta đạt đến tình trạng nhàn hạ hoặc mãn nguyện, ta bắt đầu e sợ tình trạng đó bị lung lay. Khi ta không có nó, ta không có cảm giác sợ hãi như thế vì ta chẳng có gì để mất cả. Khi có nó, ta bắt đầu e sợ vì lúc này ta đã có cái để mà mất.</p>\n<p>&nbsp;Điều này nhắc tôi nhớ đến một lần đối thoại với một doanh nhân lớn tuổi thành đạt lúc tôi vừa bắt đầu tham gia thương trường. Khi được hỏi tại sao luôn dè dặt, ông đã trả lời :”Ta luôn dè dặt vì ta có cái để mà dè dặt.” Câu trả lời đúng làm sao!</p>\n<p>&nbsp;Mỉa mai thay, trong tất cả các bài học về sự thành công, điều duy nhất lôi người ta ra khỏi thành công chính là sự e sợ thất bại. Chính sự lo sợ thất bại đã ngăn cản người ta thành công.</p>\n<p>&nbsp;“Mọi người đều có tài. Cái hiếm có ở đây chính là sự can đảm theo đuổi tài năng đến cùng, dù nó dẫn ta đến nơi u tối nhất.”</p>\n<p>&nbsp;ERICA GIONG</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Rất nhiều tài năng bị bỏ qua vì thiếu một chút can đảm. Và mỗi ngày, những con người bệ rạc ấy bị sự nhút nhát ngăn cản thực hiện nỗ lực đầu tiên, và bản thân họ bị chôn vùi.”</p>\n<p>&nbsp;SYDNEY SMITH</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Dường như mọi người đều có khả năng tiềm ẩn rất lớn. Hầu hết mọi người đều có thể làm những điều hết sức phi thường nếu họ có đủ tự tin để đương đầu với các thử thách. Nhưng họ không làm được như thế. Họ chỉ biết ngồi trước màn hình cuộc đời mà quan sát như thể không còn cách nào khác hơn chấp nhận nó cứ tiếp diễn như thế mãi mãi.”</p>\n<p>&nbsp;PHILIP ADAMS</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Cuộc sống vừa là một cuộc mạo hiểm táo bạo, vừa chẳng là gì cả.”</p>\n<p>&nbsp;HELEN KELLER</p>\n<p>&nbsp;Cô bị khiếm thị, khiếm thính và mất cả khả năng nói lúc chưa đến 2 tuổi. Nhưng sau đó, không những cô học được cách đọc, viết và nói mà còn trở thành tác giả của nhiều cuốn sách, bài báo và tự truyện.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Nỗi sợ hãi thất bại không chỉ ghi dấu lên “sự thất bại” của bản thân người đó mà còn ghi dấu lên cả việc xã hội sẽ phản ứng ra sao đói với những người bị thất bại. Mọi người sẽ nói gì nếu tôi thất bại? Làm sao tôi có thể gặp mặt mọi người khác đây?</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Con người không chỉ lo lắng về những điều đang xảy ra, mà còn lo lắng cho quan điểm của họ về những điều đang xảy ra.”</p>\n<p>&nbsp;EPITETUS</p>\n<p>&nbsp;</p>\n<p>&nbsp;Nhưng dù thế nào đi nữa, điều đó cũng dẫn đến kết cục là sự sỉ nhục mà xã hội “dành cho” sự thất bại, điều này dẫn dắt ta trở lại với những gì tôi đã nhắc đến trong chương trước – xã hội đã áp đặt một giá trị hết sức thấp kém và tiêu cực lên kinh nghiệm thất bại. Tôi mong rằng quyển sách này sẽ khởi xướng một quan điểm khác về sự thất bại và trả lại giá trị thật sự cho nó để xóa sạch sự khiếp sợ thất bại còn đang lởn vởn trong tâm trí chúng ta.</p>\n<p>&nbsp;Hảy thử tưởng tượng một xã hội mà ở đó mọi người đều sẵn sàng thử sức và sẵn sàng đón nhận thất bại. Ở đấy, mọi người không còn sợ thất bại nữa. Hãy thử tưởng tượng xem sẽ có bao nhiêu phát minh, sáng kiến được đưa ra. Hãy tưởng tượng xem thế giới sẽ tiến xa như thế nào. Nếu quan sát kỹ, bạn sẽ nhận thấy rằng tất cả những việc phi thường của thế giới đều được thực hiện bằng lòng can đảm, và các chiến thắng vĩ đại nhât của thế giới đều phát sinh từ chính những lần bại trận.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Để có nhiều người trở thành chủ doanh nghiệp hơn, chúng ta phải thay đổi thái độ của mình đối với những người bị thất bại.”</p>\n<p>&nbsp;LÝ QUANG DIỆU</p>\n<p>&nbsp;Cựu thủ tướng Singapore, người đã vực Singapore từ chỗ kém phát triển thành một trong những quốc gia giàu có nhất trên thế giới. Lúc 4 tuổi, trong một lần tức giận vì ông làm vỡ một cái lọ, cha ông đã phạt ông bằng cách cột tai ông lại rồi treo lên trên một cái giếng. Khi còn là một đứa trẻ, ông đã chơi những trò khuyến khích “tinh thần đấu tranh và ý chí để chiến thắng”. Thời thanh niên của Lý được đánh dấu bằng sự thử thách, tính kiên cường và tài tháo vát, những phẩm chất giải thích vì sao ông đã đưa đất nước Singapore thành công nổi trội. Để nuôi sống gia đình suốt thời gian Singapore bị Nhật Bản xâm chiếm, ông đã gắng sức làm mọi thứ - từ làm việc cho Cục tuyên truyền Nhật Bản, mua bán hàng chợ đen, bán bánh ngọt, thậm chí làm cả kẹo cao su để bán. Ông thừa nhận cách cai trị hà khắc của Nhật Bản trong 3 năm rưỡi đó đã giúp ông có được “bằng cấp đầu tiên trong cuộc sống thực tế”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Để tiếp tục tiến xa hơn, điều ta phải làm là nhận thức nhiều hơn hoặc thâm nhập một lĩnh vực mới. Và để làm được điều đó, ta luôn phải chấp nhận mạo hiểm, và mạo hiểm lại luôn đi cùng may rủi, nghĩa là ta sẽ có thể không đạt được mục đích. Ta không thể khám phá ra những đại dương mới trừ khi ta có đủ can đảm đi xa đến nỗi không còn nhìn thấy bờ biển nữa.</p>\n<p>&nbsp;Thật thú vị khi nhận ra rằng chữ “cơ hội” trong tiếng Trung Quốc được hợp thành bởi chữ “khủng hoảng hay rắc rối” và “tích lũy hay gặp gỡ”.</p>\n<p>&nbsp;Tất cả khủng hoảng hay rắc rối hội tụ để đem “CƠ HỘI” đến cho bạn. Và như Einstein đã nói: “Bên dưới rắc rối là chìa khóa mở ra thời cơ thuận lợi nhất”.</p>\n<p>&nbsp;Nói cách khác, ta không có được cơ hội nếu không trải qua những rủi ro, điều mà ta sẽ trải qua trong cơn khủng hoảng hay rắc rối.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Nếu một việc gì đó bị thất bại dù đã được lên kế hoạch kỹ lưỡng, được trù tính cẩn thận và được thực hiện chu đáo, thì thất bại đó thường giúp ta thấy được sự thay đổi cơ bản và thời cơ.”</p>\n<p>&nbsp;PETER DRUCKER</p>\n<p>&nbsp;</p>\n<p>&nbsp;Các chủ doanh nghiệp khắp nơi trên thế giới hiểu điều này hơn ai hết. Nếu bạn muốn trở thành một chủ doanh nghiệp, có hàng tá lý do giải thích vì sao bạn phải biết điều này. Chỉ có một cách duy nhất. Bạn không thể chơi trong điều kiện an toàn và mong đợi thời cơ sẽ đến với mình. Cơ hội dù tốt cách mấy không bao giờ đem lại sự an toàn. Luôn có một vài rủi ro đi kèm, rủi ro đó có thể tính trước hay không thì còn tùy. Rủi ro càng cao thì thời cơ càng thuận lợi vì rất ít người dám trải qua thử thách ấy.</p>\n<p>&nbsp;Người chủ doanh nghiệp biết rằng một chiếc tàu đậu ở bến cảng luôn an toàn nhưng nó được đóng không phải để neo đậu ở bến cảng. Tóm lại, tôi muốn nói những người chỉ muốn thành công mà không được chuẩn bị trước để chịu thất bại trên thực tế chỉ đạt đến những thành công nhất định.</p>\n<p>&nbsp;</p>\n<p>Cùng với sự tan rã của Đảng Cộng sản và sự sụp đổ của Liên Xô cũ, một mặt, đã thúc đẩy xuất hiện những mô hình mới. Việc mở cửa Indonesia, Trung Hoa đại lục, Ấn Độ đã mở ra những thị trường, những lối đi đầy mạo hiểm chưa có nhiều người đặt chân đến. Chính phủ các nước đang cố thuyết phục người dân của họ đầu tư vào đó. Các doanh nhân đã vào cuộc. Không phải tất cả họ đều sẽ thành công. Nhiều người sẽ thất bại nhưng đó lại chính là cái mà loài người đang tiến tới. “Không bỏ công, không được lãi”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Các thương gia câu cá dưới dòng nước đục. Khi biển quá yên ả, bạn không thể bắt được cá. Nhưng khi thấy nước bị vẩn đục, bạn nên câu ở đấy vì khi ấy cá lớn đang dồn cá nhỏ lên trên mặt nước… Mỗi cuộc khủng hoảng lại tạo nên các vận may to lớn”.</p>\n<p>&nbsp;ROBERT KUOK HOCK NIEN,</p>\n<p>&nbsp;THƯƠNG GIA THÀNH CÔNG NHẤT CỦA MALAYSIA</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Một chương trình hành động luôn có nhiều rủi ro và chi phí nhưng chúng còn kém xa các rủi ro và chi phí của sự khước từ hành động quá dễ chịu.”</p>\n<p>&nbsp;JOHN F.KENNEDY</p>\n<p>&nbsp;</p>\n<p>&nbsp;Nếu ta không chuẩn bị trước khả năng gặp phải thất bại, thì đừng ghen tị với người có những cái hơn ta trong cuộc sống. Họ đã trả giá cho những cái đó.</p>\n<p>&nbsp;Có một câu ngạn ngữ nói rằng:</p>\n<p>&nbsp;“ Nếu cuộc đời bạn không gặp phải thất bại, có lẽ bạn sẽ không có đủ bản lĩnh.”</p>\n<p>&nbsp;</p>\n<p>&nbsp;Rất đúng! Điều này đúng với mỗi người ở mỗi giai đoạn của cuộc đời.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Trong suốt giai đoạn đầu tiên của đời người, nguy cơ là ở chỗ không dám liều lĩnh.”</p>\n<p>&nbsp;KIERKEGAARD, NHÀ HIỀN TRIẾT NGƯỜI ĐAN MẠCH</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Những nỗi lo ngại của chúng ta chính là những kẻ phản bội và chúng khiến ta đánh mất điều tốt đẹp mà ta có thể đạt được khi làm ta e sợ những thử thách.”</p>\n<p>&nbsp;WILLIAM SHAKESPEARE</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Người thiếu can đảm để bắt đầu đã kết thúc rồi.”</p>\n<p>&nbsp;VÔ DANH</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Các cơ hội sẽ rơi trên lối đi của mọi người nhưng không phải ai cũng biết tận dụng chúng.”</p>\n<p>&nbsp;LEE CONG CHIAN</p>\n<p>&nbsp;Chào đời ở Trung Quốc năm 1893, ông di cư sang Singapore lúc 10 tuổi. Ông bắt đầu làm phiên dịch cho một tờ báo tiếng Trung Quốc và một công ty thương mại Trung Quốc. Năm 1927, ông bắt đầu kinh doanh cao su. Vài năm sau, tức vào thập niên 1930, việc kinh doanh cao su ở Singapore bị ảnh hưởng nặng nề bởi cuộc khủng hoảng kinh tết đã khởi đầu ở Hoa Kỳ. Nhưng trong thời gian đó, Lee, còn gọi là Lee Cao Su, lại phát triển công ty bằng cách thu mua các nhà máy và đồn điền có nguy cơ bị phá sản. Sau đó, khi cuộc chiến tranh Triều Tiên bùng nổ , ông thu được lợi nhuận to lớn. Lee qua đời năm 1967. Hiện nay, công ty của ông, một công ty được sự bảo trợ của Liên hiệp Ngân hàng Trung Quốc ở hải ngoại, là một trong những công ty lớn nhất trong số các công ty kinh doanh cùng loại ở Đông Nam Á.</p>\n<p>&nbsp;</p>\n<p>&nbsp;TÔN DẬT TIÊN (TÔN TRUNG SƠN)</p>\n<p>&nbsp;Bị thất bại 10 lần và chỉ thành công ở lần thứ 11, ông đã trở thành cha đẻ của nước Trung Quốc hiện đại.</p>\n<p>&nbsp;Dưới đây là những nơi ông đã gặp thất bại:</p>\n<p>&nbsp;Lần thất bại đầu tiên vào tháng 10 năm 1895 ở Guang Zhou.</p>\n<p>&nbsp;Lần thất bại thứ hai vào tháng 10 năm 1900 ở Hui Zhou</p>\n<p>&nbsp;Lần thất bại thứ ba vào tháng 5 năm 1907 ở Chao Zhou</p>\n<p>&nbsp;Lần thứ tư vào tháng 6 năm 1907 ở Hui Zhou</p>\n<p>&nbsp;Lần thứ năm vào tháng 9 năm 1907 ở Qing Zhou</p>\n<p>&nbsp;Lần thứ sáu vào tháng 12 năm 1907 ở Zhen Nan Guan</p>\n<p>&nbsp;Lần thứ bảy vào tháng 3 năm 1908 ở Guang Zhou, Lian Zhou và Shang Si</p>\n<p>&nbsp;Lần thứ tám vào tháng 4 năm 1908 ở Yunan He Hau</p>\n<p>&nbsp;Lần thứ chín vào tháng 2 năm 1909 ở Guang Zhou</p>\n<p>&nbsp;Lần thứ mười vào tháng 4 năm 1911 ở Guang Zhou</p>\n<p>&nbsp;Chẳng bao lâu sau lần cố gắng thứ 11 ở Wu Chang, ở tuổi 46, ông đã trở thành Tổng thống của Trung Hoa dân quốc.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“… những cuộc khủng hoảng tạo nên các cơ hội…</p>\n<p>&nbsp;… nếu bạn thất bại, đừng nản lòng. Hãy thử một lần nữa.”</p>\n<p>&nbsp;Ông HENRY SY –“VUA” BÁN LẺ CỦA PHILIPPINES</p>\n<p>&nbsp;HENRY SY sinh ở Amoy, Trung Quốc, vào năm 1924. Ông đã khởi nghiệp bằng việc giúp điều hành cửa hàng nhỏ của gia đình. Lúc 12 tuổi, được sự cho phép của cha mẹ, ông quyết định di cư đến Cehu và sau đó đến Manila, Philipipines. Ông bắt đầu công việc kinh doanh bằng cách bán dép trong nhà, rồi bán giày trên các con đường của Carriedo, Quiapo, Manila. Ông cứ chạy tới chạy lui từ nhà máy giày để lấy thêm giày khi đã bán hết hàng. Vửa làm việc, ông vừa học để hoàn tất chương trình trung học còn dang dở. Sau khi đã tích cóp được một số tiền, ông hùn cạp với vài người Trung Quốc để lập ra SHOE WORLD với vai trờ mổ cổ đông nhỏ đồng thời là người quản lý.</p>\n<p>&nbsp;Sau đó, vì không nhất trí với họ, ông đã thuê chỗ để mở cửa hiệu nhỏ trên Đại lộ Rizal và một cửa hiệu khác cũng được mở sau đó ở Carriedo, cửa hiệu này thuộc sở hữu của chính ông và vẫn kinh doanh giày. Sau đó, nhiều khách hàng đã gợi ý ông bán thêm các loại hàng hóa khác, và lúc nhập giày từ nước ngoài, ông bị buộc phải nhập các loại hàng hóa khác. Vì thế, ông bắt đầu kinh doanh quần áo tại một cửa hàng tổng hợp ở Makati vào năm 1975. Một vài năm sau, ông thành lập các trung tâm buôn bán mang tên Shoemart ở Cubao, Harrison và Hoilo. Khu phố mua sắm Shoemart đầu tiên tên là Shoemart North Edsa, đuợc thành lập năm1985. Trong nửa đầu thập niên 1990, Henry đã khai trương Shoemart Centrepoint, Shoemart Megamall, Shoemart Cebu city và South Mall.</p>\n<p>&nbsp;Lúc đầu khi ông xây dựng trung tâm buôn bán Shoemart North Edsa ở thành phố Quezon, nhiều người cho rằng đó là một sai lầm lớn. Họ bảo ông rằng tiền hoa hồng quá cao, thời cuộc quá bất ổn và vị trí không thuận lợi. Ngày nay, người đã từng không mua nổi cho mình một đôi giày (ông khởi nghiệp chỉ với một đôi dép lê) có số tài sản cá nhân lên đến 2,3 tỉ đô la Mỹ (theo tạp chí Forbes, tháng bảy năm 1999) và hiện đang xây dựng một trung tâm buôn bán lớn nhất thế giới – Trung tâm thương mại Châu Á (Mall of Asia) trên khu đại lộ Roxas ở Manila, hơn hẳn trung tâm thương mại West Edmonton ở Canada.</p>\n<p>&nbsp;Henry ví việc phát triển khu trung tâm buôn bán với việc nấu ăn, một cách tiêu khiển mà ông rất thích sau giờ làm việc. Ông nói: “Cũng như việc nấu ăn, dùng đúng nguyên liệu, đúng tỉ lệ sẽ mang lại cho món ăn một hương vị đặc trưng. Vì vậy, một trung tâm mua sắm không phát triển tốt tức là có một nguyên liệu đã bị bỏ sót. Ta phải tìm xem nguyên liệu bỏ sót ấy là gì và thêm nó vào”.</p>\n<p>&nbsp;</p>\n<p>Nhiều người có thể thắc mắc tại sao Nhật Bản trở thành cường quốc kinh tế thuộc vào loại mạnh nhất thế giới. Nhưng nếu bạn nhớ lại và tự hỏi làm thế nào họ có thể huấn luyện các phi đội cảm tử gọi là “Kamikaze” ( Thần phong) trong Chiến tranh thế giới thứ hai, bạn có thể phát hiện ra việc đào tạo các samurai chân chính theo truyền thống “võ sĩ đạo” đã được áp dụng cho các chiến binh.</p>\n<p>&nbsp;“Khi một samurai đúng nghĩa xung trận, anh ta luôn chuẩn bị trước việc phải hy sinh, nhưng kẻ luôn phải chết trước tiên chính là kẻ thù của anh ta”.</p>\n<p>&nbsp;Các samurai thắng trận vì họ đã đạt đến đỉnh cao của lòng can đảm. Để chứng minh quan điểm của mình rõ hơn, tôi xin kể một câu chuyện.</p>\n<p>&nbsp;Một lần nọ, có một người lính Ai Cập mắc phải một căn bệnh hiểm nghèo. Biết mình có thể chết bất cứ lúc nào, anh xung phong đi chiến đấu mà không sợ hy sinh. Anh đã chiến đấu, CHIẾN ĐÂU và CHIẾN ĐẤU, và đến khi cuộc chiến thắng lợi, anh vẫn CÒN SỐNG! Sự dũng cảm của anh đã góp phần mang lại chiến thắng, vị tướng chỉ huy đã thán phục anh và quyết định thăng cấp và thưởng cho anh các huy chương về lòng trung thành và dũng cảm. Nhưng trong buổi lễ trao tặng, anh có vẻ rất buồn bã và kiệt sức. Khi được hỏi lí do vì sao buồn phiền, anh đã nói: “Tôi đang mắc một căn bệnh hiểm nghèo và tôi sẽ phải chết sớm.” Sao Chúa lại có thể để một người lính dũng cảm như thế chết đi? Vì thế, vị tướng đã tìm các y sĩ giỏi nhất để chữa khỏi bệnh anh ta. Nhưng từ ngày đó trở đi, người lính một thời anh dũng kia không còn ở tuyến đầu nữa! Anh ta né tránh nguy hiểm và cố gắng tối đa bảo vệ mạng sống của mình!</p>\n<p>&nbsp;Vâng, anh ta đã trở thành “Kia-See”, kẻ sợ chết. Phải chăng đó là cách mà ta thực hiện để sống hết cuộc đời mình? Có lẽ ta nên xem lại những gì Helen Keller đã phát biểu: “Cuộc sống vừa là một cuộc mạo hiểm táo bạo, vừa chẳng là gì cả”.</p>\n<p>&nbsp;Tuy nhiên, vào lúc này đây, tôi muốn chỉ ra rằng luôn có các cấp độ mạo hiểm khác nhau dành cho những người khác nhau. Chẳng hạn, nếu bạn có nhiều tiền, bạn sẽ mạo hiểm nhiều hơn. Nhưng nếu một người khác có ít tiền hơn mà lại mạo hiểm như bạn, thì người đó sẽ gặp nhiều hiểm nguy hơn gấp bội.</p>\n<p>&nbsp;Xin hãy lưu ý rằng chấp nhận mạo hiểm không có nghĩa là ta phải liều lĩnh một cách dại dột. Thật ra, hầu hết những người chấp nhận những việc làm mạo hiểm nhất không chỉ lao vào nơi nguy hiểm mà điều họ làm trước tiên là thực hiện ý tưởng trên quy mô nhỏ. Sau đó, họ học bài họ kinh nghiệm từ đó, góp nhặt thêm thông tin và ý kiến phản hồi, thực hiện các điều chỉnh và thử lại lần nữa để đảm bảo rằng công việc đã được thực hiện một cách hoàn hảo. Một khi đã tin tưởng ở biện pháp mới, họ bắt đầu mở rộng phạm vi thực hiện hoặc thực hiện trên quy mô lớn hơn. Một đặc điểm mà ai trong số này cũng có, dù làm gì đi nữa. là họ dám làm thử.</p>\n<p>&nbsp;Tôi xin được kết thúc chương này bằng lời phát biểu sau đây:</p>\n<p>&nbsp;“Đừng chỉ trích những người đã cố thử và thất bại</p>\n<p>&nbsp;Hãy chỉ trích những người đã không dám làm thử.”</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Bậc thang không bao giờ dành để nghỉ ngơi mà là để giữ cho bước chân của một người đủ dài để anh ta có thể đạt đến nới khác cao hơn.”</p>\n<p>&nbsp;THOMAS HENRY HUXLEY</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Người duy nhất không mắc sai lầm chính là người không hề làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm 2 lần.</p>\n<p>&nbsp;F.D.ROOSEVELT</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Tầm hoạt động của một người phải vượt quá tầm với của người ấy, nếu không thì thiên đàng dùng để làm gì?”</p>\n<p>&nbsp;ROBERT BROWNING</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-11-noi-so-hai-minh-da-qua-gia-de-thanh-cong-489397","content":"<p>CHƯƠNG 11 NỖI SỢ HÃI MÌNH ĐÃ QUÁ GIÀ ĐỂ THÀNH CÔNG</p>\n<p>&nbsp;</p>\n<p>Ngày nay hầu hết mọi người đều đang gấp rút đạt đến thành công. Khó mà đổ lỗi cho một cá nhân. Cac chính phủ trên thế giới đang cùng làm một việc , đang cạnh tranh với các nước trên thế giới xem ai đạt được đến tính trạng phát triển trước tiên. Mỗi ngày chúng ta bị nhấn chìm bởi các chương trình TV, radio, sách báo, tạp chí, vv…</p>\n<p>&nbsp;Có tinh thần cạnh tranh là điều tốt nhất nhưng ta đang cạnh tranh với ai.? Tronh lĩnh vực cạnh tranh, luôn có kẻ thắng và người thua. Cứ mỗi một người thắng cuộc lại có đến tá kẻ thua cuộc. Bạn sẽ làm thế nào nếu bạn thua cuộc? Bạn sẽ làm gì nếu bạn của bạn hơn mình, nếu trong công việc bạn bị xa sút, nêu thu nhập của bạn không thể sánh được với những người cùng địa vị? Bạn sẽ làm gì nếu họ mua được mấy ngôi nhà, còn bạn thì không, bạn đang già đi còn những người trẻ tuổi hơn lại đang vượt bạn? Liệu bạn có quá già để thành công? Liệu bạn co trễ lắm để thành công?</p>\n<p>&nbsp;Chung quy tất cả những điều trên đều dẫn đến câu hỏi: bạn đang cạnh tranh với ai? Ta không nên cạnh tranh với những người khác, ta nên chung sức với họ và cạnh tranh với bản thân chúng ta. Những người khác là để cho ta coi như một tiêu chuẩn so sánh và chỉ có thế mà thôi.</p>\n<p>&nbsp;Nếu chúng ta cạnh tranh vớ chính bản thân mình và thua cuộc thì ai thắng đây? Hãy nghĩ về điều này.</p>\n<p>&nbsp;Nhiều người được rèn luyện để đặt thành công ngang bằng với chiến thắng, và coi việc làm giỏi giang đồng nghĩa với việc đánh bại một ai đó. ĐIều này dẫn đến chỗ thừa nhận rằng chỉ có cạnh tranh với người khác mới dẫn đến thành tích và một người chỉ thành công khi biết đặt lợi ích cá nhân lên hàng đầu. Cuộc nghiên cứu gần đây nhất của tiến sĩ Robert Helmreich, một nhà tâm lí học ở đại học Texas, đã chính minh với những người khác hữu ích hơn việc cạnh tranh với họ. Tạo ra thành công của một người trên sự thất bại của người khác (hội chứng thắng thua) sẽ dẫn đến sự đổ vỡ và chẳng mang lại lợi ích gì cả.</p>\n<p>&nbsp;“Không một kẻ thất bại nòa có thể nói đúng sự thật, tôi đã làm hết sức mình”.</p>\n<p>&nbsp;“Chỉ có một thất bại , và đó chính llaf việc không trung thành với điều tốt nhất bên trong chúng ta.”</p>\n<p>&nbsp;DÙ BẠN LÀ CÁI GÌ ĐI NỮA, HÃY LÀ CÁI GÌ TỐT NHẤT</p>\n<p>&nbsp;Nếu bạn không thể là một cây thông trên đỉnh đồi</p>\n<p>&nbsp;Hãy là một bụi rậm trong thung lũng, nhưng</p>\n<p>&nbsp;Hãy là một bụi rậm nhỏ nhắn nhưng rắn rỏi nhất bên cạnh quả đồi</p>\n<p>&nbsp;Hãy là một bụi cây nhỏ nếu bạn không thể là một cây lớn</p>\n<p>&nbsp;Nếu bạn không thể là một bụi cây hãy là một bụi cỏ</p>\n<p>&nbsp;Làm cho con đường hạnh phúc hơn</p>\n<p>&nbsp;Nếu bạn không thể là một con cá muskie , hãy chỉ là một con cá vược</p>\n<p>&nbsp;Nhưng hãy là một con cá vược nổi bật nhất trong hồ</p>\n<p>&nbsp;Tất cả chúng ta không thể làm thuyền trưởng nhưng có thể làm thủy thủ</p>\n<p>&nbsp;Có một thứ dành cho tất cả chúng ta</p>\n<p>&nbsp;Co việc lớn và cũng có việc nhỏ</p>\n<p>&nbsp;Và việc nên làm chính là việc gần ta</p>\n<p>&nbsp;Nếu bạn không thể là đường quốc lộ, hãy là một con đường mòn nhỏ</p>\n<p>&nbsp;Nếu bạn không thể là mặt trời, hãy là một vì sao</p>\n<p>&nbsp;Điều quan trọng không phải là chỗ quy mô bạn thành hay bại</p>\n<p>&nbsp;Dù bạn là cái gì, hãy là cái gì tốt nhất.</p>\n<p>&nbsp;DOUGLAS MALLOCK</p>\n<p>&nbsp;Vâng, đối thủ lớn nhất và mạnh nhất của bạn chính là bạn đấy! Nhưng nhận thức sai lầm về việc cạnh tranh với người khác đã khiến cho nhiều người lo âu đến nỗi họ nghĩ rằng họ không thể chịu đựng nổi khi thất bại.</p>\n<p>&nbsp;Nhưng chúng ta đã quá già so với ai cơ chứ? Chúng ta quá già khi chúng ta so sánh mình với những đối thủ trẻ hơn. Hãy tự đánh giá bản thân mình, có phải bạn đã quá già?</p>\n<p>&nbsp;Không ai già đi chỉ vì đã sống qua nhiều năm, Người ta chỉ già đi vì đánh mất lí tưởng của mình. Năm tháng có thể in hằn những vết nhăn trên da, nhưng lại từ chối in hằn những vết nhăn lên tâm hồn. Lo lắng, buồn phiền, ngờ vực, sợ hãi và thất vọng .. mới chính là những khoảng thời gian dài làm cho con người phải đầu hàng và làm cho tinh thần đang phát triển mạnh mẽ trở về với cát bụi.</p>\n<p>&nbsp;Tướng Duoglas Mac Arthur đã nói: “ Càng tự tin bao nhiêu, bạn càng trẻ chung bấy nhiêu; càng sợ hãi bao nhiêu, bạn càng già cỗi bấy nhiêu; càng có nhiều hy vọng bao nhiêu, bạn càng trẻ chung bấy nhiêu và càng thất vọng bao nhiêu, bạn càng già cỗi bấy nhiêu”.</p>\n<p>&nbsp;Hãy thử suy ngẫm điều này, “tuổi tác” thật sự là một sản phẩm của con người. Đoạn thơ tôi trích dưới đây sẽ làm sáng tỏ điều này:</p>\n<p>&nbsp;TUỔI TÁC LÀ MỘT PHẨM CHẤT CỦA TRÍ TUỆ</p>\n<p>&nbsp;“Nếu bạn đã bỏ giấc mơ của mình lại phía sau</p>\n<p>&nbsp;Nếu hy vọng mất đi, nếu bạn không nhìn về phía trước nữa,</p>\n<p>&nbsp;Nếu ngọn lửa nhiệt huyết của bạn đã lụi tàn,</p>\n<p>&nbsp;Thì lúc đó bạn đã quá già,</p>\n<p>&nbsp;Nhưng nếu từ cuộc sống, bạn đạt điều tốt đẹp nhất</p>\n<p>&nbsp;Và vẫn giữ được sự lạc quan trong cuộc sống</p>\n<p>&nbsp;Nếu bạn vẫn còn yêu quý những gì mình đang có,</p>\n<p>&nbsp;Thì dù bao nhiêu năm tháng trôi qua</p>\n<p>&nbsp;Dù bao nhiêu lần sinh nhật vút qua,</p>\n<p>&nbsp;Bạn vẫn mãi không già!</p>\n<p>&nbsp;</p>\n<p>“Càng tin tưởng, bạn càng trẻ chung; càng phiền não, bạn càng nhanh già; càng tự tin, bạn càng trẻ chung, càng lo sợ, bạn càng già cỗi; càng nhiều hy vọng, bạn càng trẻ trung, càng nhiều thất vọng, bạn càng già cỗi”.</p>\n<p>&nbsp;DOUGLAS MAC ARTHUR</p>\n<p>&nbsp;Vị tướng lỗi lạc được nhiều người biết đến, đã trở thành biểu tượng của sự cống hiến cho bổn phận và thanh danh của tổ quốc. Như đã hứa, ông đã trở về giải phóng Philippin khỏi sự thống trị của Nhật bản trong chiến tranh thế giới thứ 2.</p>\n<p>&nbsp;Ở khía cạnh khác , điều quan trọng khác chính là ta sống được bao lâu. Vấn đề của tuổi trẻ và một cuộc đời ngắn ngủi là gì? Nếu bạn cảm thấy mình già rồi thì tại sao không kéo dìa cuộc sống bằng cách sống lành mạnh hơn! Nếu bây giờ bạn đã 50 tuổi và cảm thấy mình có thể sống đến 80 tuổi, tại sao bạn không nghĩ rằng mình khá hơn những người 40 tuổi mà chỉ sống đến 60 tuổi? Hãy suy ngẫm về điều này. Bạn sẽ thấy mình khá hơn so với khối kẻ trẻ hơn bạn đấy.</p>\n<p>&nbsp;Người đã đoạt giải Nobel, bác sĩ Alexis Carrel, đã chứng minh một học thuyết: nếu chúng ta có thể giữ cho cơ thể mình khỏi các “rác rưởi”, chúng ta có thể sống rất lâu. Ông đã lấy một số mô của gà( sinh vật thông thường có thể đạt đến tuổi thọ trung bình là 11 năm) và giữ tất cả các tế bào của chúng sống một cách hết sức đơn giản bằng cách loại bỏ các chất thải của chính chúng và bằng việc cung cấp các chất dinh dưỡng cần thiết. Các tế bào được nuôi sống đến tận 34 năm ! Lúc đó, thí nghiệm kết thúc và người ta thấy rằng nếu cứ tiếp tục nuôi sống thì chúng sẽ sống mãi!</p>\n<p>&nbsp;Có phải ta đang rút ngắn cuộc sống của chính mình? Ở đây, tôi không có ý viết về sự trương thọ; điều tôi thực sự muốn đề cập đến là : với lối sống thích hợp, nguồn nước thích hợp, thực phẩm thích hợp, bài tập thích hợp, ánh nắng thích hợp và sự thanh thản trong tâm hồn, ta thực sự có thể kéo dài cuộc sống của mình trên trái đất này.</p>\n<p>&nbsp;Toi muốn kể cho bạn nghe một câu chuyện. Một lần nọ, một người phụ nữ đến gần một cụ già nhỏ bé đang đung đưa trên chiếc xích đu trên hiên nhà. Người phụ nữ nói: “Cháu không tài nào hiểu được lúc nào cụ cũng trông vui vẻ thế . Bí quyết để cụ có có cuộc sống vui vẻ, lâu dài là gì ạ?”.</p>\n<p>&nbsp;“Mỗi ngày tôi hút ba gói thuốc lá” bà cụ trả lời. “Tôi cũng uống hết một thùng whisky mỗi tuần, ăn thức ăn nhiều mỡ, và không bao giờ tập thể dục”.</p>\n<p>&nbsp;“Thật đáng kinh ngạc?”, người phụ nữ nói. “Vậy năm nay cụ bao nhiêu tuổi ạ?”</p>\n<p>&nbsp;“Hai mươi sáu”, bà cụ trả lời.</p>\n<p>&nbsp;“Tùy theo cách sống mà mỗi người có thể chết già ở tuổi 40 hay chết trẻ ở tuổi 80”_ VÔ DANH</p>\n<p>&nbsp;“Tuổi xuân và tuổi già không phải tính bằng ngày tháng mà bằng trạng thía tinh thần. Nhiệm vụ của chúng ta không phải là thêm tuổi vào cuộc đời mình mà là thêm sức sống vào tuổi tác của mình…”_MYRON J. TAYLOR</p>\n<p>&nbsp;“Bi kịch tệ hại nhất trong tất cả các bi kịch không phải là cái chết non mà là sống đến 75 tuổi mà vẫn không có cuộc sống đúng nghĩa”._ MARTIN LURTHER KING JR</p>\n<p>&nbsp;Nếu phân tích kĩ lưỡng thì từ ngày ta sinh ra cho đến khi ta 10 tuổi, ta vẫn còn phụ thuộc rất nhiều vào cha mẹ. Tự mình ta chẳng làm được bao nhiêu. Từ 10 đến 20 tuổi, ta đi học ở trường. Từ 20 tuổi đến 30 tuổi, ta chỉ mới bắt đầu có được một số kinh nghiệm trong công việc. Từ 30 tuổi đến 40 tuổi, ta bắt đầu có được một số hiểu biết, kinh nghiệm và kĩ năng. Ta cũng biết cách tích lũy một ít tiền và vốn. Thật ra, giai đoạn đầu đời của một người bắt đầu từ sau năm tuổi 40. Vì vậy không thành công trong khoảng từ 40 tuổi đến 50 tuổi là một việc hết đỗi bình thường bởi vì chúng ta đang dấn thân vào giai đoạn mò mẫm tìm đường. Vì thế, đừng coi trọng tất cả các thất bại trong thời kì này. Hãy gi nhớ rằng, nếu bạn có thể sống đến 80 tuổi, bạn có đến 40 năm của giai đoạn đầu đời!</p>\n<p>&nbsp;Nếu bạn nghĩ có lẽ tôi đang đùa thì cuộc khảo sát dưới đây sẽ làm bạn phải nghĩ khác đi.</p>\n<p>&nbsp;Người ta chọn ra khoảng 400 cái tên từ những người nổi tiếng nhất trong mọi thời đại từ tất cả các lĩnh vực hoạt động. Đó là các chính khách, các họa sĩ, các nhà thơ, các chiến binh, các nhà văn, các nhà viết sử, các tiểu thuyết gia. Bên cạnh họ tên của mỗi người có ghi rõ công việc hay thành tựu vĩ đaih mà họ đạt được. Sau đó, danh sách này được đưa cho các nhà phê bình xem xét, lấy ý kiến của họ về việc làm vĩ đại nhất của mỗi người. Thời gian thực hiện công việc được ghi sau họ tên và vì thế, tuổi được xác định vào lúc cá nhân ấy đang ở đỉnh cao của mình. Sau đó, bảng dang sách được sắp xếp theo thập niên. Người ta khám pha ra rằng:</p>\n<p>&nbsp;1/ nhóm người ở độ tuổi giữa 60 và 70 có đến 35% thành tựu vĩ đại nhất thế giới;</p>\n<p>&nbsp;2/ nhóm người ở độ tuổi 70 và 80 có 23% thành tựu ;</p>\n<p>&nbsp;3/ trong những năm 80 con số này là 8%</p>\n<p>&nbsp;Nói cách khác, 66% sự việc vĩ đai của thế giới đều được thực hiện bởi những người đã qua tuổi 60 và tỉ lê, 35 % cao nhất là thuộc về nhóm người thất thập.</p>\n<p>&nbsp;Con số thống kê về các giai đoạn đời sống khác nhau cũng rất thú vị. Giữa độ tuổi 50 và 60, có 25% thành tựu vĩ đại, giữa độ tuổi 40 vf 50 là 10%. Và còn một con số không đáng kể là khoảng 1% dưới tuổi 40.</p>\n<p>&nbsp;Có hai loại công việc mà người dưới 40 tuổi có thể làm tốt. Đó là những công việc đòi hỏi sự cường tráng, sức mạnh thể chất tột bậc chẳng hạn như các cuộc chinh phục của Alexander đại đế, và ngôn từ diễm lệ như thơ trữ tình thể hiện sự nhạy cảm, tinh tế của những người như Shelley và Keats.</p>\n<p>&nbsp;Nếu ở hiện tại bạn đã 40 hay hơn 40 tuổi, hãy cảm ơn thượng đế vì điều đó và đừng quên, dù chỉ là một khắc, rằng bạn đang bước vào giai đoạn của những thành tuuwj quan trọng vĩ đại nhất của mình. Thật đáng buồn khi biết rằng xã hội đang cố gắng đẩy đám già cả thừa thãi này vào viện dưỡng lão. Từ lúc còn trẻ, tôi đã luông nghĩ đến việc viết sách nhưng không hiểu tại sao tôi không thể viết được một cái gì cho ra hồn. Tôi đoán già đoán non rằng điều đó sẽ sảy ra sau tuổi 40. Có lẽ tuổi tác có một tác động tương xứng lên sự hiểu biết.</p>\n<p>&nbsp;“Vẻ đẹp thể hình giống như một chai Coca, nó bị hư theo thời gian. Trí tuệ lại giống như một chai rượi, càng để lâu nó càng trở nên đậm đà hơn.”_ VÔ DANH</p>\n<p>&nbsp;******************************************</p>\n<p>&nbsp;NELSON MANDELA</p>\n<p>&nbsp;Một trong những tù nhân chính trị bị giam giữ lâu nhất thế giới. Bị cầm tù hơn ¼ thế kỉ, ông trở thành tổng thống Nam Phi ở tuổi 76. Mặc dù xuất thân trong một gia đình hoàng tộc, ông được sinh ra trong một ngôi làng nhỏ bé, nơi những túp lều tranh không có nước để sunh hoạt và không có cả điện.</p>\n<p>&nbsp;“Không kẻ khôn ngoan nào lại ao ước mình được trẻ hơn.”_ JANATHAN SWIFT</p>\n<p>&nbsp;Trải qua nhiều năm trong thế giới kinh doanh, tôi đã quan sát thấy nhiều người trên đường đi tới đích phải chịu đủ loại phiền não.</p>\n<p>&nbsp;Tôi không hiểu hết, nhưng quan niệm về thành công của tôi không phải là có bệnh cao huyết áp, đau tim, đột quỵ, ung thư hay là cuộc đời bị rút ngắn. Vì thế, tôi thấy hết sức ngạc nhiên khi thấy một số doanh nhân dường như có phần tự hào khi có những căn bệnh loại này, một loại “biểu tượng thành công” cho thấy họ là những con người bước nhanh nhất trên đương đua ngắn nhất. Theo tôi, con đường ngắn nhất , nhanh nhất đến ngôi mộ của chúng ta. Dương như, phương châm ngày nay của chúng ta là “ Hối hả, Lo lắng, An táng”.</p>\n<p>&nbsp;“Bạn sẽ chẳng bao giờ hiểu được giá trị của sức khỏe cho đến khi bạn bị bệnh!”.</p>\n<p>&nbsp;R. NIXON</p>\n<p>&nbsp;Hãy quên tuổi tác đi, chỉ nên bắt đầu với các mục tiêu của bạn, nó có thể ngốn mất một ít thời gian nhưng đừng cố xô đẩy nó, nếu không nó có thể phương hại đến cuộc đời bạn về sau.</p>\n<p>&nbsp;Có một nông dân ao ước được thấy lúa của mình lớn nhanh. Sau khi gieo hạt, ngày qua ngày, ông vẫn tiếp tục xem cây lúa của mình lớn như thế nào. Khi cây mạ cao được khoảng 5cm, vì không thể chờ thêm được nữa, ông quyết định giúp cây mạ lớn nhanh hơn. Thế là một hôm, ông đến kéo từng cây mạ lên cho đến khi chúng cao thêm được 2,54 cm. Chắc các bạn cũng đoán được điều gì sảy ra với tất cả các cây mạ vào ngày hôm sau. Vì thế, đừng ép buộc chúng phát triển một cách không tự nhiên.</p>\n<p>&nbsp;Để kết thúc chương này, tôi muốn chia sẻ với bạn những gì ông Tun Ghaffar Baba, nguyên phó thủ tướng Malaysia, đã nói về vấn đề tuổi tác.</p>\n<p>&nbsp;“Thật ra, tôi không già mà tô chỉ sinh ra sớm hơn người khác mà thôi”._ TUN GHAFFAR BABA</p>\n<p>&nbsp;*/ Ray Kroc, người đã sáng lập ra tập đoàn Mc. Donal hamburger từng là người bán li giấy trước khi thành lập tập đoàn Mc. Donald ở tuổi 52!</p>\n<p>&nbsp;*/Sau 55 năm làm việc, ở tuổi 66, Harland Sanders đã nắm được công thức bí mật pha chế món gà rán và bắt đầu thành lập nhà hàng gà rán Kentucky.</p>\n<p>&nbsp;*/ Michelangelo vẽ kiệt tác nổi tiếng “Ngày phán sử cuối cùng” trên trần nhà nguyện Sistine giữa tuổi 71 đến tuổi 89.</p>\n<p>&nbsp;*/ Coco Chanel đã điều hành công ty thời trang của mình ở tuổi 90.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Đừng sợ mình già</p>\n<p>&nbsp;Hãy sợ mình không có bạn bè</p>\n<p>&nbsp;Không kẻ thất bại nào có bạn bè</p>\n<p>&nbsp;TUỔI GIÀ</p>\n<p>&nbsp;“Nếu tôi được sống đến tuổi “cổ lai hy”, liệu tôi có được một ít sức hấp dẫn, chủ nghĩa cá nhân và sự thông minh để không bị thải hồi khi tôi đã trở nên tiều tụy, kiệt sức và yếu ớt nhưng lại là hàng hiếm, được nâng niu như một món đồ cổ đặc biệt?”.</p>\n<p>&nbsp;“Hãy cùng tồn tại với tôi! Điều tốt nhất là vẫn còn tồn tại”._ROBERT BROWNING</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Đây là một điều thuận lợi với những người lớn tuổi vì ở môi trường xung quanh không trọng lượng, bạn có thể di chuyển dễ dàng hơn gấp bội”._ JONH GLENN</p>\n<p>&nbsp;</p>\n<p>&nbsp;Vào tháng 11 năm 1998, John Glenn , thượng nghị sĩ Mĩ, cựu phi hành gia, ở tuổi 77, đã trở thành phi hành gia tuổi thất thập đầu tiên đi vào trong không gian, 36 năm sau khi ông đi vào quỹ đạo trái đất lần đầu tiên. Chuyến du hành lần này của ông đã thu hút đến 250.000 khán giả xem phóng tên lửa.</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-10-noi-so-hai-khong-kiem-duoc-viec-lam-489396","content":"<p>CHƯƠNG 10 NỖI SỢ HÃI KHÔNG KIẾM ĐƯỢC VIỆC LÀM</p>\n<p>&nbsp;</p>\n<p>Ngày nay, xã hội loài người dường như bận tâm với việc kiếm việc làm. Nhiều chính phủ trên thế giới dành nhiều ưu tiên cho việc tạo ra công ăn việc làm. Nhiều chính phủ thậm chí đã bị lật đổ vì không thể tạo ra công ăn việc làm cho người dân. Một số chính phủ đi đến quyết định trợ cấp cho những người không có việc làm. Ở trường, sinh viên bị gây áp lực phải đạt điểm cao để có thể kiếm được việc làm. Các bậc phụ huynh gửi con mình đến các lớp học thêm để chúng học giỏi hơn nhằm kiếm được một công việc tốt hơn. Một số cha mẹ đã kể với tôi rằng họ không có sự lựa chọn nào khác ngoài việc cho con đi học thêm; nếu không con họ sẽ không thể theo kịp tất cả những học sinh khác vì tất cả đều đổ xô đi học thêm. Thậm chí có cả nhữn trường hợp các bà mẹ tự mình tham gia các lớp học thêm và thật sự việc này sẽ giúp ích cho con họ ở trường? Rồi việc gì sẽ sảy ra nữa đây? Tôi hi vọng chúng ta sẽ nhận ra trước khi quá muộn.Không có gì ngạc nhiên khi tỉ lệ trẻ em trên thế giới tự sát đang gia tăng , đặc biệt là ở các nước đang có tình hình nói trên. (Một báo cáo gần đây ở Hồng Kông cho biết số học sinh đến tìm gặp chuyên gia tâm lí trong 5 năm gần đây tăng đến 55%. Và chỉ giữa tháng 9 năm 1991 đến tháng 8 năm 1994 đã có đến 236 hịc sinh tự tử hoặc có ý định tự tử.). Xu hương chúng đã “tiến xa” đến mức người nào không có việc làm hoặc tạm thời bị thất nghiệp đều bị khinh miệt. Một số phụ huynh còn gây áp lực lên đứa con đang quẩn quanh trong nhà mà chưa tìm được việc làm và cô gái hay chàng trai tội nghiệp ấy buộc phải chấp nhận bất cứ việc gì họ có thể vớ được. Đây chính là thái độ Kia Su hay còn gọi là hội chứng “sợ bỏ lỡ hay bị cuỗm mất” mà tôi đang đề cập đến.</p>\n<p>&nbsp;“Một số phụ huynh lo ngại con m ình sẽ thi trượt . Tôi cũng lo lắng vì con trai tôi đã quá 30 tuổi rồi mà vẫn chưa thất bại. Nếu chúng không gấp gáp lên thì sẽ quá trễ để chúng học được một điều gì đó từ thất bại đó.”</p>\n<p>&nbsp;AL.NEURHTH, NGƯỜI SÁNG LẬP RA TỜ USA TODAY</p>\n<p>&nbsp;Mục đích của giáo dục là gì? Với tôi, giáo dục là dạy một người làm thế nào để phát huy điểm nổi bật nhất và phát triển tiềm năng lớn nhất của mình.</p>\n<p>&nbsp;Nhưng hình như mục đích hiện nay chỉ xin được việc làm , tìm được một việc làm-VIỆC LÀM! VIỆC LÀM! VIỆC LÀM!Bất kê đó là loại công việc gì. Bất kể là người đó có thích công việc đó không .</p>\n<p>&nbsp;Điều này dẫn đến mặt trái của vấn đề , đó là khi một người có được việc làm rồi, anh ta lại sợ mất việc. Sợ đến nỗi, theo như tôi biết thì nhiều bạn bè tôi cũng như nhiều người bị xa lầy trong công việc , đã mất tác dụng giống như “nồi tròn úp nằm vung méo”.</p>\n<p>&nbsp;Nhiều người lại muốn thoát ra và tự mình bắt đầu một công việc gì đó nhưng lại sợ đánh mất công việc “dễ chịu” hiện thời. Do đó, vòng luẩn quẩn cứ tiếp tục.</p>\n<p>&nbsp;“Có quá nhiều người tìm kiếm nơi an toàn và kết quả là ta vẫn tiếp tục bị mắc kẹt”. _THOMAS RYDER</p>\n<p>&nbsp;Ai trong xã hội chúng ta cũng biết tất cả những tinh hoa của xã hội đều được tìm thấy ở các trường đại học lớn nhưng mọi việc diễn ra như thê nào mà đại đa số bộ óc xuất sắc của chúng ta lại phục vụ cho những người mà hầu như chưa bao giờ thấy cánh cửa đại học. Khi phân tích điều nay theo cách bạn làm , bạn sẽ nhận ra rằng hoàn toàn không có gì đáng ngạc nhiên cả. Cách đây không lâu , tình cờ tôi gặp lại một số bạn bè của tôi đã lập gia đình. Vì mải mê theo đuổi bằng cấp đại học mà họ đã cho con họ ra nước ngoài học đại học. Họ phải chi một khoản cho đứa con mỗi tháng khoảng 6000RM (1578 USD) trong vòng từ 3 đến 4 năm 1!Tính đến lúc đứa con lấy được bằng tốt nghiệp , số tiền lên đến 288.000 RM tức là khoảng 75.786 USD . Điều làm tôi rùng mình là lúc tốt nghiệp( cuối cùng chúng cũng tốt nghiệp), chúng lại muốn học tiếp lên thạc sĩ, tiến sĩ.! Có nghĩa là lại mất thêm 3 hay 4 năm nữa. Cho đến lúc đứa con tốt nghiệp, cha mẹ phải tiêu tốn đến gần nửa triệu RM ( 132.000 USD). Vì vậy, tôi chẳng ngạc nhiên gì khi thấy vài năm gần đây bạn bè tôi mau già hơn.</p>\n<p>&nbsp;Lần nọ, có một cô dâu nhận được quà cưới là một chiếc ô tô! Trên chiếc kính chắn gió là một tấm thiệp với lời chúc là : “Với tất cả tình yêu dành cho con, mẹ và “kẻ nghèo túng””.</p>\n<p>&nbsp;Một việc cũng rất là thú vị là khi trở về nước làm việc thì vị cử nhân này chỉ nhận được 2.000 đến 3000 RM ( 526-789) mỗi tháng.Tôi không biết phải mất bao nhiêu năm đứa con mới trả lại được khoản tiền mà cha mẹ đã phải bỏ ra cho việc học của nó. Tôi cho rằng những đứa con nên bằng lòng với việc cha mẹ chu cấp cho ăn học đến bằng cấp tương xứng. (Nếu họ muốn học cao hơn họ phải tự trang trải học phí)</p>\n<p>&nbsp;Thế nhưng nếu “tinh hoa của xã hội” chúng ta đều tìm việc làm thì ai là người tạo ra việc làm đây? Câu trả lời rất rõ ràng . Những con người nghèo túng của xã hội chúng ta , những người phải bỏ học nửa chừng, những người không có cơ hội vào đại học , không có quyền lựa chọn . Họ “buộc phải trở thành những nhà quản lí doanh nghiệp, nhà tư bản công nghiệp, những người tạo ra việc làm. Họ không cạnh tranh nổi trên thị trường lao động, nơi mà tất cả mọi người đều phải là những người chuyên nghiệp. Họ không thê tự tìm ra cho mình một việc làm tốt.</p>\n<p>&nbsp;Có lẽ đây là lí do tại sao mà ta nghe thấy nhiều câu chuyện thành công bất ngờ của một người bỏ học giữa chừng trở thành một nhà công nghiệp tư bản hàng đầu. Làm thế nào mà một chàng nông dân lại có thể dựng lên cả một đế chế ? Tại sao những người tốt nghiệp đại học lại không thể làm được điều đó? Như ta đã nói trước đây ở phần đầu, họ có một việc làm cao quý , thoải mái nên sợ mất nó. Họ cũng sợ mấ sự an toàn và sợ rằng minh không thể tìm được một công việc khác tương tự với lương bổng tương tự.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Chỉ số IQ đóng góp nhiều lắm là 20% vào yếu tố quyết định sự thành công trong cuộc đời, 80% còn lại phụ thuộc vào các tác động khác”. _EMOTIONAL INTELLIGEN</p>\n<p>&nbsp;(TRÍ THÔNG MINH CẢM XÚC)</p>\n<p>&nbsp;Các nghiên cứu gần đây dã chứng minh có rất ít tương quan giữa thành công của một đứa trẻ trong kì thi với thành công của nó khi trưởng thành. Trong một kì thi, bất kể kiến thức của học sinh như thế nào, nếu nó khong được ghi lại trên giấy trả lời trong một khoảng thời gian nhất định thì nó sẽ bị đánh “trượt”.</p>\n<p>&nbsp;ÔNG TRÙM QUÁ CỐ CỦA TAN SRI LOH BOON SIEW</p>\n<p>&nbsp;Nhà phiệt tài đầy quyền lực và là nhà từ thiện. Di cư từ Trung Quốc sang Malaysia năm 12 tuổi và tìm được một chân công nhân cơ khí. Ông cải thiện nguồn thu nhập còm cõi của mình bằng việc rửa xe buýt với tiền công 10 xu một chiếc. Ônh hoàn toàn mù chữ. Cho đến khi qua đời, ông vẫn không biết đọc, biết viết, nhưng ông đã tạo công ăn việc làm cho hàng ngàn người.</p>\n<p>&nbsp;ANDREW CARNEGIE</p>\n<p>&nbsp;Một trong những nhà quản lý kinh doanh vĩ đại nhất thời đại cúng ta có ý thức trách nhiệm công dân. Ông bắt đầu công việc như một người thợ xe chỉ ở nhà máy diệt lúc 13 tuổi để kiếm 1,25 đô la một tuần.</p>\n<p>&nbsp;LIEM SIOE LIONG (SUDOMO SALIM)</p>\n<p>&nbsp;Sinh năm 1916 ở tỉnh Fujian, Trung Quốc. Lúc 22 tuổi, ông đến Indonexia không một xu dính túi. Ông bắt đầu trông coi cửa hàng đậu phộng của người chú và sau đó tách ra thành lập công ty thương mại ở miề trung Java . Năm 1952, ông thành lập daonh nghiệp xuất nhập khẩu và sản xuất xà bông ở Jakarta và sau đó mở rộng hoạt động sang ngành dệt và ngân hàng. Ngày nay, ông được xem như là một trong những người giàu nhất thế giới.</p>\n<p>&nbsp;ALBERT EINSTEIN</p>\n<p>&nbsp;“Giữ kin phiền muộn được coi là chìa khoa dẫn đến cơ hội tuyệt vời của chúng ta”</p>\n<p>&nbsp;Einstein, một trong những con người vĩ đại nhất, chí ít cũng là một nhà vật lý vĩ đại nhất mọi thời đại, ra dời tại Ulm, Đức vào năm 1879. Khi còn là một đứa trẻ, ông biết nói chậm và khi là một học sinh, lại học rất ít, mơ mộng trong lớp và hay hỏi nhiều đế mức các giáo viên coi ông như một đứa trẻ bất bình thường.Ông thi trượt trong kì thi tuyển vào trường Bách khoa Zurich ở Thụy Sĩ . Điều đó cũng tương dương với việc bỏ dở chương trình trung học. Ông bị buộc phải bỏ ra một năm để ôn lại các thứ tiếng và các môn khoa học tự nhiên ở trường dự bị đại học. Các học thuyết của ông đã làm thay đổi cái nhìn của con người về vũ trụ.</p>\n<p>&nbsp;</p>\n<p>******************************</p>\n<p>&nbsp;</p>\n<p>&nbsp;CHIN SOPONPANICH</p>\n<p>&nbsp;Chào đời vào đầu thập niên 1910. Đi học ở Swatow, Trung Quốc và trở về Bangkok năm 17 tuổi. Bắt đầu công việc từ những việc vặt trong vài năm. Sau chiến tranh , năm 1952, ông bắt đầu một công việc mới là trở thành Tổng giám đốc của ngân hàng Bangkok, nơi đang được quản lý hết sức tồi tệ. Chiến lược nuôi dưỡng các mối quan hệ thân thiết với các viên chức chính phủ của ông không mang lại kết quả như mong muốn, khi những “thần hộ mệnh” chính tri của ông bị đối thủ đánh bại. Để thoát khỏi sức ép của cuộc đấu tranh chính tri sau đó, ông đã đến Hongkong, sự chuyển đổi địa bàn này hóa ra lại may mắn. Chin qua đời vì đột quỵ vào tháng giêng năm 1988. Ngày nay, ngân hàng Bangkok là đầu tàu của các tổ chức kinh doanh lớn nhất Thái Lan.</p>\n<p>&nbsp;Nhiều người không nhận rằng các công việc tuyệt vời đem lại 5.000M hay 10.000RM (1.300 đo la hay 2.600 đô la )một tháng cũng chẳng có ý nghĩa bao nhiêu khi tính đến thuế thu nhập mà họ phải đóng hay mức sống mà họ phải dy trì cho cả bản thân và gia đình họ, và điều tồi tệ nhất là việc làm lại không ổn đinh về lâu về dài . Họ phải ra đi khi đến một độ tuổi nhất định.</p>\n<p>&nbsp;Có lẽ nhiều người đang nghĩ rằng tôi đang cố gắng kéo họ ra khỏi công việc. Câu trả lời là không phải thế. Nếu bạn hạnh phúc, bạn cảm thấy thích thú và thỏa mãn với công vuệc của mình , bằng mọi giá bạn phải tiếp ục công việc đó. Nhưng nếu bạn càu nhàu vì không thấy thỏa mãn, thì không ai ngăn cản bạn bỏ đi vươn tới các vì sao.</p>\n<p>&nbsp;“Những người không đạt được mục tiêu thường bị tâm trạng thất vọng chặn đứng. Họ để cho sụ thất vọng níu kéo khỏi những hành động cần thiết, những hành động sẽ thúc đẩy họ đạt được mục tiêu của mình. Bạn sẽ vượt qua rào chắn này bằng việc khắc phục tâm trạng thất vọng, xem mỗi lần thất bại như một lần học hỏi kinh nghiệm và cố gắng tiến lên phía trước. Tôi không tin là bạn có thể tìm ra những người thành đạt mà chưa từng kinh qua thất bại. Tất cả những người thành đạt đều hiểu rằng thành công được chôn vùi ở một phía khác của thất bại. Điều đáng tiếc là một số người không đến được phía ấy.”_ ANTHONY ROBBINS</p>\n<p>&nbsp;“Nhiều người ra ngoài là bị đẩy nhiều hơn là vì bị kiệt sức”._ VÔ DANH</p>\n<p>&nbsp;Vậy cớ sao bạn không vươn tới những vì sao? Có thể bạn không hái được chúng nhưng ít ra bạn cũng không kết thúc với một nắm bùn đất.</p>\n<p>&nbsp;Charles Goodyear đã từng nếm mùi thất bại hết lần này đến lần khác, từ hết thí nghiệm này đến thí nghiệm khác. Tiền ông đầu tư cho việc nghiên cứu cạn dần. Ông đã phải dùng đến đô la cuối cùng. Gia đình ông không có đủ những thứ tối thiểu cho cuộc sống hàng ngày. Ngay cả những người bạn tốt nhất cũng vội vã xa lánh ông vì nghĩ ông đã hóa điên. Lần nọ, khi một người đàn ông hỏi rằng có thể tìm thấy Goodyear ở đâu, người ta bảo : “ Nếu ông nhìn thấy một người đàn ông với một chiếc áo cao su Ấn Độ, đôi giày cao su Ấn Độ và một cái túi tiền cao su Ấn Độ, không có su nào trong ấy, đó chính là Charles Goodyear.”</p>\n<p>&nbsp;“Năm 1834, ông phải vào tù vì những món nợ từ những vụ đầu tư kinh doanh. Goodyear bắt đầu thử nghiệm với cao su. Ở dạng tự nhiên thì cao su chảy ở nhiệt độ thấp,Goodyear đã phải làm việc mất 10 năm trời trước khi phát minh ra một quy trình gọi là sự lưu hóa, quy trình này ngăn ngừa sự tan chảy của cao su và lần đầu tiên biến cao su trở thành một sản phẩm thương mại.”</p>\n<p>&nbsp;Điều quan trọng với bạn là phải tống khứ nỗi sợ hãi không có việc làm, hãy phân tích lời phát biểu này và bạn sẽ thấy một chân lí nào đó:</p>\n<p>&nbsp;“ Không có việc gì để làm cũng là một việc làm”.</p>\n<p>&nbsp;Thật ra người ta khó có thể không làm gì, đặc biệt là trong xã hội luôn đòi hỏi chúng ta phải làm “một cái gì đó”. Nhưng hãy thử nghĩ xem. Chẳng phải “chẳng có gì hết” cũng là có một cái gì đó dấy ư?</p>\n<p>&nbsp;“Cái gì là công việc và cái gì không phải là công việc là những câu hỏi làm rối trí ngay kẻ khôn ngoan nhất.”_ BHAGAVAD GITA , THÁNH KINH CỦA ẤN ĐỘ GIÁO</p>\n<p>&nbsp;Trên thực tế, từ “công việc” chỉ mới được phát minh trong các cuộc cách mạng công nghiệp. Trước đó, chỉ có các từ “ các hoạt động” và “các nhiệm vụ”. Những người không có các nhiệm vụ trở thành những kẻ mơ mộng vớ vẩn và những nhà thám hiểm. Điều này chẳng phải nghe quen tai lằm hay sao?</p>\n<p>&nbsp;Không phải chúng ta được sinh ra để làm việc cho đến ngày chết đi. Theo tôi, chúng ta được sinh ra để phát huy mọi tiềm năng của mình. Nếu bạn có thể phat huy hết tiềm năng sâu xa nhất trong công việc hiện giờ bạn đang làm, bằng mọi giá hãy cứ tiếp tục công việc đó. Nếu không, bạn đã biết mình phải có lụa chọn nào.</p>\n<p>&nbsp;Tôi thật lòng đề nghị bạn hãy đọc quyển sách “ Jonathan Livingstone Seagull” của tác giả Richar Bach.</p>\n<p>&nbsp;Đừng quá lo lắng nếu bạn không làm được việc gì hay đang bị thất nghiệp. Đó là những khoảng thời gian rất thích hợp để đọc, lắng nghe và quan sát, bộc lộ chính mình , phân tích lại bản thân và những mục tiêu của mình. Hãy xem đó là khoảng thời gian chưa có việc làm chứ không phải là không có việc làm. Bạn sẽ ngạc nhiên vì các cơ hội sẽ xuất hiện trên con đường của bạn trong suốt khoảng thời gian đó nếu bạn biết mở to mắt nhìn và biết lắng tai nghe! Hãy thoát ra khỏi cuộc tranh giành quyết liệt vất vả và biết lắng nhìn từ bên ngoài. Bất cứ người nào hỏi tôi đang làm gì, tôi sẽ nói với họ là tôi đang không có việc làm. Không việc làm, không tiền bạc. KHÔNG CÓ NHỮNG LO LẮNG! Hãy thử làm điều đó, bạn sẽ cảm nhận được niềm vui to lớn khi nhận biết được phản ứng của người khác. Chắc chắn sau đó, bạn chỉ có thể luôn cho rằng mình đang nghỉ nghơi và đăng giải khuây, và hãy quan sát tất cả những cái nhìn đố kị. Điêu này có được vì ở nơi sâu thẳm bên trong vô thức, chúng ta nhận biết được rằng cuộc sống không chỉ có nghĩa là LÀM VIỆC, LÀM VIỆC VÀ LÀM VIỆC cho đến ngày ta chết. Ta cần tận hưởng cuộc sống với tiềm năng sâu xa nhất của mình, dù trong nghề nghiệp hay trong việc tạo ra một đế chế .</p>\n<p>&nbsp;Cuối cùng nếu bạn về việc mình có thể đánh một công việc “tuyệt vời” để dấn thân vào ‘cuộc mạo hiểm” của chính mình, hãy nghĩ đến thời gian trước khi bạn có được việc làm : dù không có được việc làm bạn cũng đã chết đâu, vậy bạn còn vướng mắc gì nữa?</p>\n<p>&nbsp;Mặt khác, nếu bạn không muốn làm việc, bạn phải kiếm đủ tiền để không phải làm việc nữa.</p>\n<p>&nbsp;“Những người nào chưa từng tham gia cuộc hành trình đầy khó khăn vất vả và tìm được sự giàu sang một cách dễ dàng sẽ chẳng biết được làm thế nào để tạo sự giàu sang một khi họ đánh mất nó.</p>\n<p>&nbsp;Nói cách khác, những người chưa từng thất bại sẽ không biết đến sự giàu sang thật sự. Những người đi lên từ sự khó khăn vất vả luôn cố gắng hết sức mình để làm cho mọi việc trở nên dễ dàng hơn đối với con cái họ và như vậy, họ đã vô tình phủ nhận phương pháp đấu tranh và tự khẳng định đã phát huy tác dụng tích cực trong cuộc đời của họ” _ CHARLES KETTERING</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-6-gia-tri-cua-that-bai-489392","content":"<p>Chương 6 GIÁ TRỊ CỦA THẤT BẠI</p>\n<p>&nbsp;</p>\n<p>Tại sao ta lại phải có cơn mưa này?Tại sao ta lại phải thất bại?Tôi nghĩ tốt hơn nên đặt câu hỏi theo cách khác:tại sao ta phải trải qua những kinh nghiệm thất bại?Để minh họa cho điều này,tốt hơn cả là nêu một vài ví dụ</p>\n<p>&nbsp;Có bao giờ bạn thấy 1 viên kim cuơng ở dạng thô chưa?Tôi dám chắc là bây giờ có đặt các viên kim cuơng chưa được cắt gọt ở ngay trước mặt nhiều người trong chúng ta cũng không nhận ra đó là kim cuơng.Chúng chỉ giống như những viên đá nhám bình thường.Ai đã đọc quyển sách nổi tiếng \"cánh đồng kim cuơng\" của Russel H.Conwell sẽ làm chứng cho điều này.Người đàn ông trong truyện.Ali,đã ròi bỏ cánh đồng kim cuơng của mình để đi tìm cánh đồng kim cuơng ở nơi khác vì anh ta không biết kim cuơng ở dạng thô trông ra làm sao.</p>\n<p>&nbsp;Các viên đá nhám ấy đã được gia công như thế nào để trở thành những viên kim cuơng xinh xắn mà bất cứ người phụ nữ nào cũng yêu thích?Bằng cách đánh bóng ư?Đúng thế ,viên kim cuơng thô ráp được đánh bóng và được mãi dũa nhiều lần.Nó phải trải qua tất cả những lần đánh bóng để \"kim cuơng\" hiện ra .Điều tuơng tự cũng trải qua với chúng ta .Chúng ta cần được đánh bóng,cần trải qua những lúc khó khăn,những lần đau khổ trước khi sự vĩ đại của chúng ta được khám phá.</p>\n<p>&nbsp;\"Một viên kim cuơng chỉ là một viên than đá được kết tinh dưới các áp lực\"Vô danh.</p>\n<p>&nbsp;Có một câu tục nữ nói rằng :</p>\n<p>&nbsp;\"chính trong các cuộc khủng hoảng và chiến tranh lớn các vĩ nhân được sinh ra\"</p>\n<p>&nbsp;Ý của câu này không phải vĩ nhân khong được sinh ra trong các giai đoạn khác,mà nó chỉ ngụ ý rằng không có khủng hoảng thì phần tốt nhất trong họ không được bộc lộ ra</p>\n<p>&nbsp;Nếu ngắm nhìn bầu trời ban đêm,ta sẽ nhận ra rằng trời càng tối,các vì sao càng sáng!Tịa sao ban ngày ta không thể thấy sao trời?Không phải các vì sao không có ở đó mà vì có quá nhiều ánh nắng!Ta cần bóng tối để làm các vì sao nổi bật! Nhắc đến sao,nếu các bạn chịu khó nghiên cứu cuộc sống của tất cả cả các ngôi sao điện ảnh Hollywood,tôi có thể khẳng định với bạn rằng họ đã tứng chịu đựng rất nhiều lần \"mài giũa\" mới được như ngày nay!</p>\n<p>&nbsp;</p>\n<p>&nbsp;THÀNH LONG (JACKIE CHAN)</p>\n<p>&nbsp;\"Khi đến Mĩ:thứ nhất tôi không biết tiếng Anh .Thứ hai,không ai biết đến tôi.Khi đi trên đường không ai thèm chú ý đến tôi.\"</p>\n<p>&nbsp;Khi còn bé,vì không đủ khả năng nuôi con ,cha mẹ Thành Long buộc phải bán anh cho người đã đỡ anh ra,đó là một bác sĩ sản khoa người Anh ,để lấy 26 đô la.Ngay từ lúc còn rất nhỏ,7 tuổi.Thành Long đã được đi học ở Viện nhạc kịch nổi tiếng .Trong hơn 10 năm đi học ở đây,suốt 7 ngày trong tuần ,từ 5 giờ sáng đến nửa đêm ,Thành Long phải học một học 1 chương trình rất nặng về âm nhạc.khiêu vũ và võ thuật .Anh được huấn luyện trong điều kiện hết sức khắc nghiệt :học sanh bị đánh đập và bỏ đói nều không làm theo lệnh.Sau đó,anh xuất hiện trong 1 số phim đầu tiên của điện ảnh Hong Kong với vai trò người đóng thế và bằng nỗ lực của bản thân ,anh tiến dần tới vị trí điều phối viên các màn nguy hiểm ,rồi làm đạo diễn .Khi Lí Tiểu Long (Bruce Lee) qua đời ,cùng một số người khác,Thành Long đã thay vào chỗ trống.Anh đã thất bại nặng nề</p>\n<p>&nbsp;\"Rất khó ,quả thật rất khó\"Thành Long nói \"vì vậy thay vì cố gắng trở thành ông ấy )Lí tiểu Long ),tôi quyết định trở thành chính mình \"</p>\n<p>&nbsp;Jackie có ten khai sinh là Steve ,sau đó đổi thành Jack Chan Và ít lâu sau Raymond Chow của hãng Golden Harvest (Gia Hòa) đã đổi tên anh thành JAckie .Vận may đã đến với anh năm 1978 với bộ phim \"Con rắn dưới bóng đại bàng \"(Snake in the Eagle's shadow).</p>\n<p>&nbsp;Ngày nay,Thành Long hiển nhiên là ngôi sao điện ảnh lớn nhất Hong Kong ;anh cũng nổi tiếng không kém ở Mĩ với mức thù lao lên đến 50 triệu đo la mỗi năm !</p>\n<p>&nbsp;\"Vận rủi và thất bại cho ta cơ hôi để phát triển trí tuệ của mình và đi tiếp \"</p>\n<p>&nbsp;Xin được lấy vàng làm ví dụ ,món trang sức mà nhiều người đã chết vì nó .Lửa càng nóng thì vàng càng tinh khiết hơn .Đó là sự thật-hãy thử hỏi thợ kim hoàn,họ sẽ cho bạn biết.</p>\n<p>&nbsp;Những lần khó khăn,rủi ro chán nản ,đau khổ sẽ rén luyện bạn cũng như lửa luyện vàng .</p>\n<p>&nbsp;Nước hoa được chiết suất từ hoa như thế nào ?</p>\n<p>&nbsp;Trước tiên ,hao phải được ép kĩ trước khi ta có thể lấy được tinh dầu của nó.Bạn thấy không ,đây là cả một quá trình ép vắt,những kinh nghiệm thất bại sẽ làm nổi lên những phần tốt đẹp nhất trong chúng ta .</p>\n<p>&nbsp;\"Những thất bại đầu đời đem lại lợi ích thiết thực to lớn nhất \"</p>\n<p>&nbsp;</p>\n<p>Nhưng nhiều người trong chúng ta lại không hiểu được điều này .Khi gặp khó khăn và thất vọng,ta cảm thấy hết sức cay đắng .Ta bắt đầu báng bổ và nguyền rủa .TẠI SAO LẠI LÀ TÔI ?Những người không nhìn thấy được các giá trị của các kinh nghiệm này sẽ không thể chống đỡ nổi và trải qua phần đời còn lại của mình với nỗi cay đắng và tâm trạng phẫn chí .Đây là một điều rất đáng buồn ,và đây cũng là lí do tại sao tôi viết quyển sách này,vì tôi biết có vô số người không thể thấy được giá trị những lần thất bại của mình ;vì thế,họ sống trong một cuộc sống khép kín với người khác và mất hết mọi ảo tưởng.</p>\n<p>&nbsp;Về điểm này,tôi cũng muốn nhắn nhủ với tất cả mọi người đừng nên hỏi \"SAO LẠI LÀ TÔI ?\"mà nên cảm ơn Thượng đế đã dành điều đó cho bạn !Bạn đã được chọn đấy !</p>\n<p>&nbsp;Các nhân vật nổi tiếng trên thế giới đã từng là những người phải trải qua đủ loại thử thách gay go .Nếu không gặp lúc khó khăn ,bạn sẽ không phát triển được nghị lực của mình .Nếu mọi việc đều dễ dàng đối với bạn ,rốt cuộc bạn sẽ chẳng là gì cả .Bạn không bao giờ là bất cứ cái gì vì bạn không làm gì cả.</p>\n<p>&nbsp;\"Tôi luôn cảm thấy rất đỗi thích thú khi được thất bại đầu tiên của một ai đó \"Marden nói .\"Đó là thước đo cuộc đời của người đó ,là số đo năng lực thành công của anh ta .Sự thật về thất bại của anh ta không làm tôi thích thú lắm ;nhưng điều mà tôi quan tâm là :Làm thế nào anh ta chấp nhận được thất bại &gt;Ngay sau đó ,anh ta đã làm gì ?Anh ta có thoái chí không?Anh ta có bị trượt dốc luôn không ?Anh ta có kết luận rằng mình đã mắc phải sai lầm trong nghề nghiệp và cố gắng làm điều gì khác nữa không ?Hay anh ấy gắng gượng đứng lên và bắt đầu lại từ đầu bằng cách quyết định quên đi thất bại ?</p>\n<p>&nbsp;Các khó khăn làm bộc lộ tài năng và làm cho sự vĩ đại có thể trở thành hiện thực .Người đã vượt qua nhữing khó khăn \"mang \" các dấu hiệu chiến thắng trên guơng mặt mình .Vẻ đắc thắng luôn bộc lộ qua mỗi cử chỉ của anh ta .</p>\n<p>&nbsp;Đấu tranh ,thất bại ,thành công :trong khi thành công là cái mà ta luôn tìm kiếm ,đấu tranh cũng có niềm vui riêng của nó ,và thất bại cũng không phải là không có ích .</p>\n<p>&nbsp;</p>\n<p>&nbsp;\"Tôi ngộ ra rằng thước đo giá trị thành công không phải là địa vị ta đạt được trong cuộc sống mà là các trở ngại ta đã vượt qua để đạt đến vị trí đó\"</p>\n<p>&nbsp;TIẾN SĨ BOOKER T.WASHINGTON</p>\n<p>&nbsp;\"Bạn chỉ biết quý vẻ tráng lệ của các đỉnh núi cao vời vợi khi đã đúng ở vực sâu thẳm nhất \"</p>\n<p>&nbsp;\"Chỉ khi nào thất bại ,sự cao quý của bạn mới được bộc lộ ra và thử thách !\"</p>\n<p>&nbsp;\"Bạn cần đuơng đầu với tất cả các thất bại để cho sự cao quý của bạn hiển hiện \"</p>\n<p>&nbsp;TỔNG THỐNG RICHARD NIXON</p>\n<p>&nbsp;</p>\n<p>------------------------</p>\n<p>&nbsp;</p>\n<p>\"Cá tính không thể phát triển trong nhàn hạ và êm ả được .Chỉ khi trải qua những kinh nghiệm gian nan và đau khổ ,tâm hồn mới trở nên minh mẫn và trí óc mới trở nên tinh tế ,hoài bão được hình thành và cuối cùng đạt đến thành công \"HELLEN KELLER</p>\n<p>&nbsp;</p>\n<p>-------------------------</p>\n<p>&nbsp;</p>\n<p>\"Xin hãy nhớ rằng,để có cầu vồng bạn phải có cơn mưa .Không còn cách nào khác .Những lần gặp khó khăn khiến bạn trở nên mạnh mẽ hơn và không còn đau khổ nữa .Bạn chỉ trở nên vững vàng hơn nếu bạn biết học hỏi từ những khó khăn ,như những phát biểu sau :\"Từ những thất bại chứng ta học được nhiều điều hơn từ thành công .Ta thừong hiểu ra mình nên làm gì khi có ý thức mình không nên làm những gì .Và chắc chắn người chưa từng phạm phải sai lầm sẽ không bao giờ khàm phá được bất cứ điều gì \".SAMUEL SMILES</p>\n<p>&nbsp;\"Tôi học được nhiều từ những sai lầm của mình hơn là từ thành công \"HUMPPHRY DAVY</p>\n<p>&nbsp;\"Ta không bao giờ học hỏi được điều gì từ thành công của mình,mà chỉ học được từ những thất bại của chính mình \"JOHN NAISBITT</p>\n<p>&nbsp;NGƯỜI SÁNG LẬP MEGATRENDS CHÂU Á</p>\n<p>&nbsp;\"Có một số người khi thất bại thì cứ giậm chân tại chỗ,còn một số người khác thì khi thất bại lại học hỏi được nhiều điều từ thất bại đó và tiếp tục tiến lên \"</p>\n<p>&nbsp;</p>\n<p>Có lẽ phần dưới đây sẽ giải thích tại sao ta học được nhiều điều từ thất bại hơn là từ thành công.Đầu tiên,ta phải phân tích xem \"học hỏi\" ở đây là gì?Một người học hỏi như thế nào?Ta học bằng cách quan sát,nghe ngóng,thử nghiệm và sao chép .Giả sử không mắc phải sai lầm nào và ta cứ học bằng cách chỉ đi theo đường đúng .Nhưng ta làm sao biết được đâu là đường đũng nếu ta không biết thế nào là đường sai?</p>\n<p>&nbsp;Vì thế,người ta chỉ thật sự học được cách làm đúng qua những thử thách và sai lầm .Điều này cũng giống như một chiếc máy bay đang bay từ Kualar Lumper hay từ Singapore đến Tp.HCM.Nó phải tự điều chỉnh nhiều lần mới đến được đích cuối cùng .Hãy nhìn vào biểu đồ dưới đây,bạn sẽ nhận ra rằng chiếc phi cơ này đã đi theo đường sai nhiều hơn đường đúng:</p>\n<p>&nbsp;</p>\n<p>&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;Bạn cũng sẽ thấy rằng lần duy nhất ta cho rằng mình đang ở trên lộ trình đúng lại chính là lúc máy bay đang đi theo đường dích dắc và máy bay đã băng ngang qua lộ trình đúng mà ta không hay biết</p>\n<p>&nbsp;Nếu bạn hỏi bất kì phi công nào ,họ sẽ cho bạn biết là khi máy bay đang ở trên không và ở chế độ lái tự động ,hệ thống chỉ dẫn của máy bay tự khởi động .Hệ thống này đảm bảo rằng khi máy bay bị lạc hướng ,nó sẽ tự điều chỉnh để máy bay đến được nơi cần đến .Và như bạn đã thấy ở trên,máy bay đã bị lạc đường nhiều lần hơn ta tưởng .</p>\n<p>&nbsp;Cuộc đời chúng ta cũng thế.Cuộc đời chúng ta ví như chiếc máy bay sẽ đi lạc hướng liên miên .Trải qua nhưng sai lầm ,những trở ngại và những thất bại ,ta biết làm thế nào cho đúng và cuối cùng cũng đạt được mục đích của mình .Vì thế,ta không nên e sợ những sai lầm ,trở ngại hay thất bại.Chúng là một phần của cuộc hành trình đến đích của ta .Ta không có cách nào khác ngoài việc học hỏi đẻ có thể tránh không gặp chúng nữa .</p>\n<p>&nbsp;Hãy lắng nghe những gì người khôn ngoan đã nói :\"Nếu tôi không gặp sai lầm,chắc hẳn tôi đã không thể hiểu biết và trưởng thành \".</p>\n<p>&nbsp;Ở điểm này ,tôi muốn chia sẻ một khám phá thú vị với các bạn .Tịa sao một phi công phải mất nhiều năm rèn luyện ,mà thực chất anh ta chẳng cần làm gì cả khi mộy máy bay mở chế đọ bay tự động ?Trong một cuộc phỏng vấn đài trên đài CNBC gần đây,ông chủ tịch hàng Boeing đưa ra câu trả lời như sau :các phi công phải trải qua nhiều năm đào tạo đẻ biết mình phải làm gì KHI MÁY MÓC LÀM VIỆC KHÔNG CHÍNH XÁC.</p>\n<p>&nbsp;Đấy,bạn thấy chưa?Cuộc sống không phải là trốn chạy những sai lầm mà là học cách làm thế nào lợi dụng chúng để rốt cuộc ta đạt được mục đích của mình .</p>\n<p>&nbsp;Hỳ nhình những gì đã xảy ra trong cuộc tranh tài Olympic mười môn phối hợp :chạy 100m,400m,1500m,chạy vượt rào 110m,ném lao,ném dĩa,đẩy tạ,nhảy sào ,nhảy cao và nhảy xa :</p>\n<p>&nbsp;Olympic......... Huy chương vàng........ Huy chương bạc</p>\n<p>&nbsp;1952............. Bob Mathias............... Milyon Campbell</p>\n<p>&nbsp;1956 ............ Milyon Campbell........... Rafer Johnson</p>\n<p>&nbsp;1960 ............ Rafer Johnson............. C.K.Yang</p>\n<p>&nbsp;</p>\n<p>&nbsp;Ngày 28-4-1963,trong một cuộc thi đấu mở rộng ở Valnut ,Mĩ ,C.K.Yang (Yang Chuang Kwang),vận động viên của Đài Loan ,đã dành huy chuơng vàng và phá kỉ lục thế giới trong cuộc thi 10 môn phối hợp.Các bạn sẽ thấy là trong mỗi trường hợp,thành công luôn luôn theo sau một thất bại nghiêm trọng.</p>\n<p>&nbsp;ó một câu tục ngữ nói rằng :\"Những lần đau khổ là những lần để ta học hỏi !\".Điều này rất đúng,thế mà nhiều người trong chúng ta không nhận thấy.Một người thành đạt có thể chứng thực điều này .Họ học được những bài học to lớn nhất trong cuộc đời giữa những lúc khó khăn !Còn trong những lúc hạnh phúc ,khi mọi việc đều rất suôn sẻ,không hiểu vì sao ta chỉ có thể học được rất ít.</p>\n<p>&nbsp;</p>\n<p>&nbsp;NHỮNG ĐIỀU TÔI ĐÃ HỌC ĐƯỢC NGÀY ẤY:</p>\n<p>&nbsp;\"Tôi lang thang cả dặm đường cùng Niềm vui</p>\n<p>&nbsp;Cô ấy cứ ríu rít suốt cả dọc đường</p>\n<p>&nbsp;Nhưng tôi không hề học được gì</p>\n<p>&nbsp;Từ tất cả những điều cô ấy nói!</p>\n<p>&nbsp;Tôi lang thang cả dặm đường cùng với Nỗi buồn</p>\n<p>&nbsp;Cô ấy chẳng hề thốt ra một lời</p>\n<p>&nbsp;Nhưng,ngạc nhiên thay,tôi đã học được nhiều điều</p>\n<p>&nbsp;Lúc Nỗi buồn đi dạo cùng tôi\".</p>\n<p>&nbsp;</p>\n<p>\"Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn\"</p>\n<p>&nbsp;HENRY FORD</p>\n<p>&nbsp;Trong giai đoạn đầu,Henry Ford tìm được một chân học nghề thợ máy trong một của hàng cơ khí ,buổi tối ông làm việc cùng một người thợ lau chùi đông hồ .Ông đã ngoài 40 tuổi khi thành lập công ti Ford vào năm 1903,nhưng cuối cùng ông cũng có trong tay 12 cổ đông không kiên quyết(hesitant stockholders),những người này đóng góp tổng cộng 28 000 đo la nhưng không bao lâu sau,5 người trong số này không thích thú lắm nên đã rút khỏi công ty \"nhỏ bé\" này ,Dù trình đọ học vấn thấp,ông vẫn được coi là một thiên tài về \"công nghệ \" và là \"cha đẻ \" của dây chuyền sản xuất hàng loạt.Sáng kiến cảu ông đã làm thay đổi đặc tính kinh tế và xã hội của cả thế giới và của nền công nghiệp ô tô.Lúc đó,một tờ báo đã đặt cho ông biệt hiệu :\"Người ngu dốt\"</p>\n<p>&nbsp;</p>\n<p>&nbsp;Vì thế,điều quan trọng mà các bạn cần nhận ra là chúng ta phải học trong những lúc mọi chuyện đều suôn sẻ.Làm thế nào ta có thể làm được điều đó?Bằng cách thường xuyên suy ngẫm về những lúc khó khăn ,khi ta phải chịu đựng đau khổ ,khi ta bị suy sụp tinh thần ,khi mọi thứ dường như chống lại ta -bởi vì chỉ có những thời kì khó khăn mới mang lại cho ta bìa học tốt nhất.</p>\n<p>&nbsp;Một câu tục ngữ cổ đã nói :\"Khi bạn giàu có,bạn hãy nhớ lại khoảng thời gian mình còn nghèo khó\".</p>\n<p>&nbsp;Một lần nọ,khi 2 người trợ lí của Thomas Edison chán nản nói :\"Chúng tôi đã làm thí nghiệm đến 700 lần thế mà vẫn chưa có được câu trả lời.Chúng tôi đã thất bại .\",Edison đã trả lời :\"không đâu các bạn của tôi ơi ,các bạn không thất bại đâu vì chúng ta dã biết rõ vấn đề này hơn bất kì người nào trên thế gian này .Chúng ta đang tiến rất gần đến việc tìm ra lời giải đáp bởi vì giờ đây ta đã biết được đến 700 cách mà ta không nên làm .Dừng gọi đó là lỗi lầm.Hãy gọi đó là \"sự rèn luyện\"\".</p>\n<p>&nbsp;\"Thất bại duy nhất trong cuộc đời một người là đã sống mà không học hỏi \".</p>\n<p>&nbsp;Giờ thì tôi hi vọng bạn đã có thể hiểu được giá trị đích thực của những thời kì khó khăn,của thất bại .Thật ra giá trị của thất bại cao hơn hẳn giá trị của thành công.</p>\n<p>&nbsp;Giá trị của sự thất bại giờ bắt đầu được nhiều tổ chức có tư tưởng tiến bộ đánh giá cao hơn .Nhiều công ti đa quốc gia ngày nay đang chiêu mộ những nhà kinh doanh đã từng thất bại vì những người này đã học được những bài học thiết thực và trở thành những nhà quản lí kinh doang giỏi từ chính những thất bại của mình..Mĩ là nước có số công ty hợp nhất /sát nhập hàng năm cao nhất và cũng là nơi có số công ty phá sản hàng năm cao nhất vì mọi người quan niệm rằng KHÔNG CÓ GÌ PHẢI XẤU HỔ KHI THỬ LÀM VÀ BỊ THẤT BẠI.Trên thực tế đó là cách để thung lũng Sillocon trở thành một nơi thú hút các công ty kinh doanh máy tính .</p>\n<p>&nbsp;\"Chúng tôi trở thành mọt công ty không thể cạnh tranh vì chúng tôi không cam chịu thất bại.. Bạn chỉ có thể vấp ngã khi bạn đang di chuyển \".TỔNG GIÁM ĐỐC CÔNG TY COCACOLA</p>\n<p>&nbsp;ROBERT GOIZUETA</p>\n<p>&nbsp;\"Hầu hết mọi người đèu phạm phải sai lầm là coi thất bại như kẻ thù của sự thành công ..Bạn có thể tận dụng sự thất bại ..Hãy tiến lên và mắc sai lầm.Hãy làm tất cả những gì bạn có thể làm .Bởi vì hãy nhớ rằng bạn sẽ tìm thấy sự thành công phía bên này sự thất bại .\".THOMAS WATSON CỦA TẬP ĐOÀN IBM</p>\n<p>&nbsp;</p>\n<p>SỐNG LÀ ĐẤU TRANH</p>\n<p>&nbsp;Ta thường nghe câu tục ngữ :\"Sống là đấu tranh \".Ta có thể học gì từ câu tục ngữ này ?Hãy thử đảo ngược nó lịa xem ta có gì nào?ĐẤU TRANH LÀ SỐNG.Nhiều người trong chúng ta không nhận thức được rằng chính vì nhận thức mà chúng ta đã,đang và tiếp tục đấu tranh .Có thể ta không thích khái niệm này nhưng sự thật là :\"ĐẤU TRANH\" làm ta cảm thấy cuộc đời mình đáng sống hơn !Trong nhiều trường hợp chính tạo hóa đã luôn gửi những thông điệp đó đến cho ta.Bằng chứng là những cây nào phải thường xuyên đối mặt với các trận bão tố và cuồng phong không những khỏe mạnh hơn nà rễ cũng ăn sâu hơn vào đất.Những cây nào phải đấu tranh để dành được ánh nắng mặt trời trong các khu rứng nhiệt đời rậm rạp chắc chắn sẽ khỏe mạnh và cao to hơn các giông dây leo bám quanh chúng và những cây dương sỉ núp dưới tán của chúng.</p>\n<p>&nbsp;Sự thất bại thường nói với chúng ta bẵng một ngôn ngữ không lời mà ta không hiểu được .Nếu điều này không đúng ,chúng ta sẽ không mắc phải những lỗi lầm giống nhau hết lần này đến lần khác mà không thu được lợi ích gì từ những bài học mà những lỗi lầm đó đã dạy chúng ta .Nếu điều đó không đúng ,ta sẽ không thể nhìn kĩ hơn những sai lầm mà người khác mắc phải và rút ra được một bài học .</p>\n<p>&nbsp;Những người siêng năng tập thể dục sẽ khỏa manh hơn những người không tập .Cơ bắp của chúng ta cần phải hoạt động để làm ta khỏe mạnh hơn .Những người lao động nhiều sẽ linh hoạt hơn những người ngồi nhà mà không làm gì cả.</p>\n<p>&nbsp;Theo 1 nhóm nghiên cứu của trung tâm dinh dưỡng Dunn ở Cambridge (Anh ) ,xe hơi,truyền hình và chính sách tiết kiệm sức lao động hiện đại có thể gây phương hại cho sức khỏe của chúng ta.Vấn đề là ở chỗ mức tiêu tốn năng lượng mỗi ngày của chúng ta ngày càng giảm.Kết quả nghiên cứu cho thấy,hơn 1 phần 3 người trưởng thành chỉ bỏ ra 20 phút mỗi tuần để tập thể dục nhẹ và chỉ có không đến phân nửa đã từng tham gia các môn thể thao dùng nhiều thể lực.</p>\n<p>&nbsp;Với sự gia tăng số lượng xe ,người ta ngày càng ít muốn đi bộ ,ngay cả khi phải đi những đoạng đường ngắn .Và thủ phạm lớn nhất chính là truyền hình .</p>\n<p>&nbsp;Sự yên ả đưa ta vào giấc ngủ có thể tai hại hơn bão tố khiến ta phải thức trắng.</p>\n<p>&nbsp;Hầu hết mọi người đều nghĩ rằng chọn được con đường dễ đi và có được cuộc sống dễ dàng mà không gặp trở ngại hay khó khăn nào là điều tốt.Đây là một quan niệm hết sức sai lầm.Vậy ai là người muốn có cuộc sống gian khổ và khó khăn ?Tôi ủng hộ những người không thích điều này .Nhưng điều tôi thật sự muốn nói ở đây là đáu tranh,dù thuộc về thể chất hay tinh thần ,luôn giúp chúng ta phát triển cả về thể lực lẫn tinh thần.</p>\n<p>&nbsp;Đấu tranh buộc ta phải di chuyển khi ta muốn đứng lại.Và nó hướng ta đến một nhận thức hoàn chỉnh là thành công chỉ đến thông qua đấu tranh .Không một cái gì đáng giá trong cuộc sống có thể đạt được mà không qua đấu tranh.Nếu có được quá dễ dàng thì ai cũng có nó cả.</p>\n<p>&nbsp;Khi leo lên bậc thang cuộc sống,ta cần phải suy nghĩ (đây chính là đấu tranh tinh thần).Khi ta tự buông mình trượt xuống ,không làm gì và chịu thua,không chống nổi sự cám dỗ của một cuộc sống dễ dàng,ta có khuynh hướng ngừng quá trình tư duy.</p>\n<p>&nbsp;Hai khám phá dưới đây sẽ làm sáng tỏ những gì tôi đã nhắc đến ở trên:</p>\n<p>&nbsp;Mooyj cuộc thí nghiệm đã được tiến hành tại một nhà an dưỡng ở Connecticut (Mĩ),nơi các công dân lớn tuổi được tự mình chọn cây (lạo trồng trong nhà ) để chăm sóc .Họ được yêu cầu tự mình đưa ra quyết định nho nhỏ về cuộc sống hàng ngày của mình .Một năm rưỡi sau,những cụ ông,cụ bà này trở nên vui vẻ linh động và hoạt bát hơn những người ở cùng nơi ,trong một nhóm tương tự nhưng không được chọn lựa và không được giao trách nhiệm .Số người còn sống trong nhóm này cao gấp đôi nhóm khác .</p>\n<p>&nbsp;Một nghiên cứa khác cho thấy những người đã từng tình nguyện làm việc ít nhất 1 lần 1 tuần sống lâu hơn 2,5 lần so với những người không làm việc tình nguyện .Điều đó chứng tỏ rằng làm 1 việc gì đó (tức là đấu tranh )cho người khác là góp 1 phần tích cực cho sức khỏe và sự trường thọ.</p>\n<p>&nbsp;Vậy thì 1 người cần phải đấu tranh trong những trường hợp nào ?Chắc chắn không phải khi mọi thứ đang diễn ra tốt đẹp và suôn sẻ .Đấu tranh chỉ cần thiết khi ta phải đối mặt với những khó khăn và gian khổ ,những điều thường xảy ra khi ta bị THẤT BẠI .</p>\n<p>&nbsp;Khi ta bị thất bại ,ta cần phải đấu tranh để “leo lên” lại.Nếu thất bại nữa,ta lại đấu tranh tiếp .Khi nghiên cứu để viết quyển sách này,tôi đã phát hiện ra 1 điều nổi bật trong cuộc đời tất cả các vĩ nhân ,đó là những người đã trải qua nhiều cuộc đấu tranh to lớn sẽ trở nên manh mẽ và vĩ đại hơn.</p>\n<p>&nbsp;Thất bại sẽ kéo theo những trở ngại và khó khăn to lớn nhưng điều thú vị là nó cũng dành tặng ta cả cơ hội để tiếp tục cuộc đấu tranh .</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Đấu tranh là một cơ hội “.</p>\n<p>&nbsp;NAPOLEON HILL.</p>\n<p>&nbsp;</p>\n<p>\" Thất bại chính là con đường dẫn đến thành công ,cũng giống như cá khám phá về những điều sai trái đã hướng ta hăm hở tìm đến điều đúng.Và mỗi kinh nghiệm mới mẻ chỉ ra 1 số hình thái của sự sai lầm để sau này ta biết cách tránh chúng \".</p>\n<p>&nbsp;JOHN KEATS</p>\n<p>&nbsp;</p>\n<p>---------------------------------------</p>\n<p>&nbsp;</p>\n<p>\"Trong phần lớn các tình huống ,trận chiến của cuộc sống diễn ra rất ác liệt,và việc chiến thắng nó mà không phải đấu tranh cũng giống như việc chiến thắng mà không có vinh quang .Nếu không có khó khăn sẽ không có thành công nào ;nếu không có mục đích để đấu tranh chúng ta sẽ không dành được gì cả .Các khó khăn có thể đe dọa người thiếu nghị lực nhưng lại là những tác nhân tích cực đòi với những cương quyết và dũng cảm.Tất cả các kinh nghiệm sống ở đời đã thực sự chứng minh rằng hầu hết cá trở ngại bị « ném \"vào con đường tiến bộ của nhân loại đều bị vượt qua bởi hành động vững vàng,nhiệt huyết thực sự ,sự tích cực,tính kiên nhẫn và quyết tâm vượt qua khó khăn,gian khổ».</p>\n<p>&nbsp;EDMUND BURKE.</p>\n<p>&nbsp;\"Có lẽ người Mã Lai cho rằng bằng cách nắm lấy điều dễ dàng ,họ sẽ không cần phải đối mặt với những thử thách mà các cộng đống khác đang phải đương đầu như :chiến tranh,nạn đói và cảnh « nghèo rớt mùng tơi ».Kết quả là chúng ta đã tự đánh mất sự năng động và tinh thần mạo hiểm của mình .Tất cả phải thay đổi .Chúng ta phải chuẩn bị tinh thần để leo lên đỉnh núi cao nhất ,thám hiểm đại dương sâu thẳm nhất và xông vào những nơi hoàn toàn xa lạ với chúng ta . \"</p>\n<p>&nbsp;TIẾN SĨ MAHATHIR MOHAMAD</p>\n<p>&nbsp;Mahathir Mohamad ,Thủ tướng Malaysia ,người đã từng bị sa thải một lần khỏi đảng cầm quyền và đã từng bị thất cử năm 1969.Các rủi ro ấy đã rèn giũa các kĩ năng chính trị trong ông và ông trở thành thủ tướng chỉ sau 30 năm đấu tranh.Có một giai đoạn chỉ tí xíu nữa thôi,ông đã phải ở sau song sắt nhà tù.</p>\n<p>&nbsp;Ông sinh ngày 20 tháng 12 năm 1925.được nuôi nấng bới người mẹ hiền dịu và người cha rất tôn trọng kỉ luật.Việc học của ông phải tạm dừng vì chiến tranh thế giới thứ 2 nhưng ông đã biết tận dụng nó bằng cách mở sạp bán nước giải khát,bánh ngọt và trái cây .Sau đó,ông bán sản phẩm thủ công rồi làm thư kí cho văn phòng huyện trước khi theo khóa học y tại Đại học mang tên Vua Edward 7 ở Singapore .</p>\n<p>&nbsp;\"Tôi có thể làm được điều đó không !-sự do dự trước thất bại \"</p>\n<p>&nbsp;TIẾN SĨ KALAIGNER M.KARUNANIDHI’</p>\n<p>&nbsp;LÃNH TỤ NGƯỜI TAMIL ,NADU,ẤN ĐỘ</p>\n<p>&nbsp;Karunanidhi tham gia chính trị khi còn là một cậu học trò 14 tuổi .Khi đó,tình thế hết sức vô vọng.Luật pháp của thực dân Anh,sự khác biệt về tôn giáo ,hệ thống đẳng cấp xã hội,sự phân biệt giai cấp,nạn dốt đã đặt ra nhiều thử thách lớn cho đất nước .Sinh ra trong 1 gia đình bình dân ở một ngôi làng nhỏ ,Karunanidhi đã quyết định trở thành lãnh tụ của người Tamil Nadu ,Ấn Độ ,bất chấp việc phải đương đầu với rất nhiều thử thách .</p>\n<p>&nbsp;Một lần nọ,khi đang điều khiển 1 buổi meeting ,người ta chuyển một mẩu tin nhắn báo rằng vợ ông đã qua đời .Hết sức bình tĩnh,ông cất mẩu tin nhắn vào túi ,hoàn thành bài diễn văn của mình rồi lập tức lao về nhà để nhìn lại lần cuối khuôn mặt của người vợ thân yêu.</p>\n<p>&nbsp;Cuộc đời ông có các cuộc đấu tranh và biểu tình .Nhiều lần ông bị tống giam vì tham gia nhiều cuộc biểu tình khác nhau .Ông được gán cho biệt danh « kẻ vào tù ra khám ».Trong 41 năm ,ông vào tù cả thảy 14 lần .Cuộc đời chính chị của ông lúc nào cũng như đang trên 1 đại dương dậy sóng.Trong 1 chiến dịch tranh cử ,ông bị 1 nhóm lính đánh thuê săn đuổi và như có phép lạ ,ông đã thoát chết.</p>\n<p>&nbsp;Ông đã đạt kỉ lục khi thắng liên tiếp 9 cuộc tổng tuyển cư mà ông tham gia kể từ năm 1956 .Các âm mưu chính chị ,tình hình chính trị bất ổn,vụ ám sát Rajis Gandhi ,các vụ đánh bom,sự bội ước của các liên minh chính trị …tưởng chừng đã có thể lay chuyển sự kiên định trong ông .Nhưng không ,ông luôn tự tin và quyết đoán .Ông còn có 1 khả năng hiếm thấy là có thể vượt qua tất cả các trở ngại và đạt tới đỉnh cao .Nếu bạn muốn thấy một con phượng hoàng thần kì,hãy đến gặp Tiến sĩ Kalaigner</p>\n<p>&nbsp;Trí nhớ cảu ông thật đáng khâm phục ;ông là 1 trong những nhà hùng biệ tài ba nhất của người Tamil Nadu.Ông đã dàn dựng 20 vở kịch và tham gia diễn xuất 1 vài vở .Ông cũng viết lời thoại cho 70 bộ phim của Tamil .Ông là người sáng lập ra nhật báo « Murasoli » và viết hơn 100 quyển sách về các đề tài lịc sủ,xã hội và văn học.Ông đồng thời còn là 1 nhà thơ nổi tiếng.</p>\n<p>&nbsp;Khi hệ thống đẳng câp gây nên sự xáo động trong xã hội ,oomg đã sáng lập nên « Samathuvapuram »,nơi mà mọi người dân thuộc cá tầng lớp xã hội ,tôn giáo và cộng đồng khác nhau có thể chung sống với nhau.Ông đã dựng tượng đài của 1 vị thi sĩ vĩ đại người Tamil ,Thiruvalluvar cao hơn 40 mét.Tình cảm say mê mà ông dành cho Đảng Tamil ,cho sự thịnh vượng của người dân Tamil không có gì sánh được .Ông là 1 trong những lãnh tụ được tôn sùng nhất của người Tamil trên khắp thế giới .</p>\n<p>&nbsp;</p>\n<p>\" Thất bại chính là con đường dẫn đến thành công ,cũng giống như cá khám phá về những điều sai trái đã hướng ta hăm hở tìm đến điều đúng.Và mỗi kinh nghiệm mới mẻ chỉ ra 1 số hình thái của sự sai lầm để sau này ta biết cách tránh chúng \".</p>\n<p>&nbsp;JOHN KEATS</p>\n<p>&nbsp;</p>\n<p>---------------------------------------</p>\n<p>&nbsp;</p>\n<p>\"Trong phần lớn các tình huống ,trận chiến của cuộc sống diễn ra rất ác liệt,và việc chiến thắng nó mà không phải đấu tranh cũng giống như việc chiến thắng mà không có vinh quang .Nếu không có khó khăn sẽ không có thành công nào ;nếu không có mục đích để đấu tranh chúng ta sẽ không dành được gì cả .Các khó khăn có thể đe dọa người thiếu nghị lực nhưng lại là những tác nhân tích cực đòi với những cương quyết và dũng cảm.Tất cả các kinh nghiệm sống ở đời đã thực sự chứng minh rằng hầu hết cá trở ngại bị « ném \"vào con đường tiến bộ của nhân loại đều bị vượt qua bởi hành động vững vàng,nhiệt huyết thực sự ,sự tích cực,tính kiên nhẫn và quyết tâm vượt qua khó khăn,gian khổ».</p>\n<p>&nbsp;EDMUND BURKE.</p>\n<p>&nbsp;\"Có lẽ người Mã Lai cho rằng bằng cách nắm lấy điều dễ dàng ,họ sẽ không cần phải đối mặt với những thử thách mà các cộng đống khác đang phải đương đầu như :chiến tranh,nạn đói và cảnh « nghèo rớt mùng tơi ».Kết quả là chúng ta đã tự đánh mất sự năng động và tinh thần mạo hiểm của mình .Tất cả phải thay đổi .Chúng ta phải chuẩn bị tinh thần để leo lên đỉnh núi cao nhất ,thám hiểm đại dương sâu thẳm nhất và xông vào những nơi hoàn toàn xa lạ với chúng ta . \"</p>\n<p>&nbsp;TIẾN SĨ MAHATHIR MOHAMAD</p>\n<p>&nbsp;Mahathir Mohamad ,Thủ tướng Malaysia ,người đã từng bị sa thải một lần khỏi đảng cầm quyền và đã từng bị thất cử năm 1969.Các rủi ro ấy đã rèn giũa các kĩ năng chính trị trong ông và ông trở thành thủ tướng chỉ sau 30 năm đấu tranh.Có một giai đoạn chỉ tí xíu nữa thôi,ông đã phải ở sau song sắt nhà tù.</p>\n<p>&nbsp;Ông sinh ngày 20 tháng 12 năm 1925.được nuôi nấng bới người mẹ hiền dịu và người cha rất tôn trọng kỉ luật.Việc học của ông phải tạm dừng vì chiến tranh thế giới thứ 2 nhưng ông đã biết tận dụng nó bằng cách mở sạp bán nước giải khát,bánh ngọt và trái cây .Sau đó,ông bán sản phẩm thủ công rồi làm thư kí cho văn phòng huyện trước khi theo khóa học y tại Đại học mang tên Vua Edward 7 ở Singapore .</p>\n<p>&nbsp;\"Tôi có thể làm được điều đó không !-sự do dự trước thất bại \"</p>\n<p>&nbsp;TIẾN SĨ KALAIGNER M.KARUNANIDHI’</p>\n<p>&nbsp;LÃNH TỤ NGƯỜI TAMIL ,NADU,ẤN ĐỘ</p>\n<p>&nbsp;Karunanidhi tham gia chính trị khi còn là một cậu học trò 14 tuổi .Khi đó,tình thế hết sức vô vọng.Luật pháp của thực dân Anh,sự khác biệt về tôn giáo ,hệ thống đẳng cấp xã hội,sự phân biệt giai cấp,nạn dốt đã đặt ra nhiều thử thách lớn cho đất nước .Sinh ra trong 1 gia đình bình dân ở một ngôi làng nhỏ ,Karunanidhi đã quyết định trở thành lãnh tụ của người Tamil Nadu ,Ấn Độ ,bất chấp việc phải đương đầu với rất nhiều thử thách .</p>\n<p>&nbsp;Một lần nọ,khi đang điều khiển 1 buổi meeting ,người ta chuyển một mẩu tin nhắn báo rằng vợ ông đã qua đời .Hết sức bình tĩnh,ông cất mẩu tin nhắn vào túi ,hoàn thành bài diễn văn của mình rồi lập tức lao về nhà để nhìn lại lần cuối khuôn mặt của người vợ thân yêu.</p>\n<p>&nbsp;Cuộc đời ông có các cuộc đấu tranh và biểu tình .Nhiều lần ông bị tống giam vì tham gia nhiều cuộc biểu tình khác nhau .Ông được gán cho biệt danh « kẻ vào tù ra khám ».Trong 41 năm ,ông vào tù cả thảy 14 lần .Cuộc đời chính chị của ông lúc nào cũng như đang trên 1 đại dương dậy sóng.Trong 1 chiến dịch tranh cử ,ông bị 1 nhóm lính đánh thuê săn đuổi và như có phép lạ ,ông đã thoát chết.</p>\n<p>&nbsp;Ông đã đạt kỉ lục khi thắng liên tiếp 9 cuộc tổng tuyển cư mà ông tham gia kể từ năm 1956 .Các âm mưu chính chị ,tình hình chính trị bất ổn,vụ ám sát Rajis Gandhi ,các vụ đánh bom,sự bội ước của các liên minh chính trị …tưởng chừng đã có thể lay chuyển sự kiên định trong ông .Nhưng không ,ông luôn tự tin và quyết đoán .Ông còn có 1 khả năng hiếm thấy là có thể vượt qua tất cả các trở ngại và đạt tới đỉnh cao .Nếu bạn muốn thấy một con phượng hoàng thần kì,hãy đến gặp Tiến sĩ Kalaigner</p>\n<p>&nbsp;Trí nhớ cảu ông thật đáng khâm phục ;ông là 1 trong những nhà hùng biệ tài ba nhất của người Tamil Nadu.Ông đã dàn dựng 20 vở kịch và tham gia diễn xuất 1 vài vở .Ông cũng viết lời thoại cho 70 bộ phim của Tamil .Ông là người sáng lập ra nhật báo « Murasoli » và viết hơn 100 quyển sách về các đề tài lịc sủ,xã hội và văn học.Ông đồng thời còn là 1 nhà thơ nổi tiếng.</p>\n<p>&nbsp;Khi hệ thống đẳng câp gây nên sự xáo động trong xã hội ,oomg đã sáng lập nên « Samathuvapuram »,nơi mà mọi người dân thuộc cá tầng lớp xã hội ,tôn giáo và cộng đồng khác nhau có thể chung sống với nhau.Ông đã dựng tượng đài của 1 vị thi sĩ vĩ đại người Tamil ,Thiruvalluvar cao hơn 40 mét.Tình cảm say mê mà ông dành cho Đảng Tamil ,cho sự thịnh vượng của người dân Tamil không có gì sánh được .Ông là 1 trong những lãnh tụ được tôn sùng nhất của người Tamil trên khắp thế giới .</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-15-khi-tat-ca-deu-that-bai-489401","content":"<p>Chương 15 KHI TẤT CẢ ĐỀU THẤT BẠI</p>\n<p>&nbsp;</p>\n<p>Sau khi hoàn tất bản thảo đầu tiên của quyển sách này ,tôi đã đưa nó cho anh rể tôi đọc qua và xin ý kiến.Anh đã nói rằng tôi cần phải viết một chương về cách làm thế nào để vượt qua thất bại.Sau khi suy nghĩ về điều này ,tôi đã quyết định đả động về một cái gì khác nữa,một cái gì đó hiện diện trong tâm trí của nhiều người.Chúng ta sẽ làm gì nếu mình đã kiên trì ,đã đem hết khả năng sẵn có ra mà vẫn thất bại?Nói cách khác,nếu tất cả mọi sự đều thất bại thì sao?Dù rằng phần viết về cách làm thế nào để đương đầu với thất bại đề cập trong chương 14 đã đưa ra nhiều cách để vượt qua thất bại ,tôi cũng xin chia sẻ với bạn khía cạnh rất quan trọng này nếu điểu nói trên xảy ra với chúng ta.</p>\n<p>&nbsp;Chúng ta hãy phân tích phát biểu dưới đây của W.Clemenstone:</p>\n<p>&nbsp;Khi nghiên cứu về cuộc đời của những người thành đạt một cách phi thường ,bạn sẽ thấy rằng rất nhiều người trong số họ đã may mắn khi gặp thất bại.Nhờ thất bại đó họ có thể sử dụng thời gian suy nghĩ sáng tạo của mình để chyển thất bại thành lợi thế bằng cách làm lại một sản phẩm tương tự ,đưa ra một sản phẩm mới hoặc một dự án mới có thể không thực hiện được ,nếu họ chẳng may thất bại và khi đó ,nhờ thái độ đúng đắn của mình ,tận dụng được tình thế bất lợi của mình</p>\n<p>&nbsp;Điểm mấu chốt mà tôi muốn nhấn mạn ở đây là việc làm ra một sản phẩm tương tự hoặc đưa ra một sản phẩm mới hya một dự án mới</p>\n<p>&nbsp;Vâng,nhiều người trong chúng ta quá rập khuôn trong nghề nghiệp hoặc quá lệ thuộc các kĩ năng đã hình thành từ nhỏ .Một ngưởi nông dân truyền dạy lại cho người con nông dân của mình .Một vị bác sĩ truyền lại cho người con bác sĩ .Một chính trị gia truyền lại cho người con chính trị gia</p>\n<p>&nbsp;Khi ta cứ thất bại liên tục sau khi đã kiên trì trong một khoẳng thời gian dài và thể hiện nỗ lực cao nhất ,có lẽ ta phải nhìn lại nơi mình đang đứng và xác định lại liệu ta có thể thực sự đạt được điều mình mong muốn ở đó hay không</p>\n<p>&nbsp;\"Khi bạn không thể đổi hướng gió-hãy điều chỉnh con thuyền của bạn\".VÔ DANH</p>\n<p>&nbsp;Sự thật là có nhiều phương tiện vận chuyển khác nhau giúp ta đến đích trong cuộc sống.Một số phương tiện vận chuyển có thể nhanh hoặc chậm hơn những phương tiện khác.Một số có thể ít mạo hiểm hơn nhưng cũng chậm hơn những phương tiện vận chuyển khác</p>\n<p>&nbsp;Lấy ví dụ ,nếu ta là người kéo xe -liệu ta kiếm được bao nhiêu và đi được bao xa trong cuộc đời mình?(Một người kéo xe là một người kiếm sống bằng cách kéo hoặc đạp một chiếc xe 3 bánh để chở người ta từ nơi này đến nơi khác).Loai phương tiện vận chuyển này đang rất phổ biến ở Đông Nam Á ,nhưng nó đang dần biến mất mặc dù ở một vài nơi ,nó vẫn còn tồn tại.Một người kéo xe thông thường kiếm được 1,3 đến 4 USD một ngày.ta có thể làm việc rất chăm chỉ nhưng cuối cùng ta vẫn \"nghèo vẫn hoàn nghèo\"</p>\n<p>&nbsp;Cũng giống như nguyên tắc lực của đòn bẩy ,trong việc kiếm sống cũng có lực của đòn bẩy!</p>\n<p>&nbsp;Một khi chúng ta đã tích lũy và học hỏi tất cả những gì cần học trong nghề kéo xe ,có lẽ ta muốn đổi sang một dự án khác .Khi đã điều hành một của hàng tạp hóa,có lẽ ta lịa quyết định xây dựng một chuỗi các cửa hàng khắp cả nước .Tất cả những việc này sẽ biến đổi lực đòn bẩy cảu chúng ta để có được những điều mà ta mong muốn trong cuộc sống ,\"không có sự lạc hướng thì sẽ không có tiến bộ\".Frank Jappa</p>\n<p>&nbsp;Vì thế,đừng bao giờ quá rập khuôn và nói rằng bạn không thể thay đổi .Đôi khi trong cuộc sống ,chúng ta có thẻ phải bắt đầu một cuộc phiêu lưu mới ,điều chỉnh tất cả những kĩ năng và khả năg của mình trước kia để thích nghi với hoàn cảnh mới.Thậm chí có khi chúng ta còn phải học những kĩ năng mới!</p>\n<p>&nbsp;</p>\n<p>Có bao giờ bạn tự hỏi làm thế nào mà người Nhật có thể đứng lên từ cảnh đổ nát của chiến tranh thế giời thứ 2 để trở thành cường quốc kinh tế hùng mạnh như ngày nay?Tôi vẫn còn nhớ,thời tôi còn trẻ,nhiều người rất nghi ngờ các sản phẩm của Nhật.Ngày nay,thật khó sống nếu không có một sản phẩm Nhật nào trong nhà mình.Điều này không chỉ xảy ra ở nước bạn mà ở trên khắp thế giới !</p>\n<p>&nbsp;Người Nhật không phát minh ra xe hơi.Họ cũng không phát minh ra máy quay phim,máy ảnh,tủ lạnh,truyền hình,máy điều hòa không khí,máy rửa chén,máy hút bụi,phim chụp hình,dàn âm thanh hi-fi.Thật ra,họ không phát minh ra rất nhiều thứ .Điều họ làm chỉ là sao chép,cải tiến và phát triển những sản phẩm đã có sẵn.Thật ra,họ chỉ vận dụng tư duy sáng tạo của mình vào những sản phẩm tương tự nhưng hãy xem họ thành công ra sao</p>\n<p>&nbsp;Có lẽ,khi đọc những gì tôi kể đây,bạn có thể thấy rằng cái gọi là phép lạ kinh tế của Nhật Bản xét cho cùng không phải là một phép màu.Maxanob Tosuji,nhà chiến lược trong chiến tranh thế giới thứ 2 ,đã lên kế hoạch 100 ngày tấn công Châu Á,gồm cả Úc ,để chiếm lĩnh dầu và nguồn khoáng chất của khu vực.Khi phát hiện ra Nhật Bản không thể chiến thắng vì khu vực này quá rộng,ông ta trở về Nhật và hoạch điịnh sự bại trận của quân đội Nhật.Sau đó,ông ta lến kế hoạc 100 năm về kinh tế và thương mại của Nhật Bản.Có thể chúng ta không nhận ra điều đó nhưng thật ra,giờ đây chứng ta đang nằm trong một phần của một kế hoạch xuất phát từ sự bại trận của nước Nhật</p>\n<p>&nbsp;\"Khi một người bắn cung bắn không trúng đích,anh ta quay lại và tìm khuyết điểm bên trong bản thân mình .Việc không bắn trúng đích chẳng bao giờ là lỗi của tấm bia cả.Để cải tiến mục tiêu của bạn-hãy cải tiến bản thân\".GILBERT ARLAND</p>\n<p>&nbsp;Phải chăng là một sự trùng hợp khi cả hai cường quốc kinh tế hùng mạnh nhất hiện nay là Nhật và Đức đều là 2 quốc gia bại trận trong chiến tranh thế giới thứ 2?Có lẽ thất bại có một giá trị thật sự!</p>\n<p>&nbsp;Nếu bạn nhận thấy mình thật sự không tiến triển trong công việc đã được đào tạo ,hãy đào tạo lại bản thân trong một công việc hoàn toàn mới mẻ có viễn cảnh tốt đẹp hơn.Đừng giới hạn mình trong một kỹ năng.Hãy nhớ rằng con người có khả năng học những kỹ năng mới và đi vào những cuộc mạo hiểm mới.Đừng tin rằng một người chỉ nên sống và chết ở một nơi duy nhất .Nơi những người khác thành công,bạn cũng có thể thành công</p>\n<p>&nbsp;Một số người có thể thất bại trong một cuộc mạo hiểm những lại rất thành công trong một cuộc mạo hiểm hoàn toàn mới</p>\n<p>&nbsp;\"Bạn không cần phải xấu hổ khi làm một kẻ thất bại như Christopher Columbus\".</p>\n<p>&nbsp;Vâng,thay vì khám phá ra Tây Ấn,Christopher Columbus lại khám phá ra một trong những lục địa vĩ đại nhất trên trái đất.Và bất kể bạn định làm gì trong cuộc mạo hiểm mới hay trong lúc lạc đường,đây là lới khuyên từ một người thông thái:</p>\n<p>&nbsp;\"Hãy biết rõ điều bạn sẽ làm ,thực hiện nó và đừng tái phạm.Nếu bạn phạm sai lầm,hãy phạm một sai lầm vẻ vang.Điều này giống như một người đi đến ngã ba đường và nói :\"tôi nên đi đường nào đây,đường này hay đường kia?\"Cứ đi đi!Hãy chọn một con đường và đi.Luôn có yếu tố thời gian,mọi thứ đều có thời điểm của nó\".GURN RUTT</p>\n<p>&nbsp;</p>\n<p>Để kết thúc chuơng này,tôi muốn cùng bạn chia sẻ câu chuyện về một trong những con người nổi tiếng của Nhật Bản ,Soichiro Honda</p>\n<p>&nbsp;Vào năm 1938,Sochiro Honda đầu tư tất cả tiền bạc của mình vào một phân xưởng nhỏ làm ra bạc pit-tông để bán cho Toyota.Để giữ được công việc làm ăn ,ông phải cầm cố nữ trang của vợ mình.Sau khi thử nghiệm các bạc pit-tông ,Toyota làm ông bật ngửa khi nói rằng chúng không đạt tiêu chuẩn.Ông lại quay về trường học trong 2 năm vì bản thiết kế của ông bị thầy giáo và các bạn xem là ngớ ngẩn.Nhưng sau 2 năm,bản thiết kế của ông được chấp nhận.Toyota kí một hợp đồng với ông.Lúc ấy một vấn đề mới lại nảy sinh khi chính phủ Nhật đang chuẩn bị chiến tranh đã từ chối cung cấp cho ông những vật liệu cần thiết để xây dựng nhà máy của ông.Tuy nhiên ,ông đã tập hợp một nhóm người lại để \"chế tạo\" những vật liệu xây dựng nhà máy.Lúc chiến tranh xảy ra,nhà máy của ông bị cháy tới 2 lần và các phân xưởng chính bị phá hủy.</p>\n<p>&nbsp;Thay vì chán nản,ông xông ra và huy động nhân viên nhặt nhạnh các bình xăng mà lính Mĩ bỏ đi,sử dụng như những nguyên liệu thô cho nhà máy của ông.</p>\n<p>&nbsp;Rồi trận động đất lại phá hủy nhà máy của ông và sau cùng,ông quyết định bán nhà máy sản xuất bạc pit-tông cho Toyota.</p>\n<p>&nbsp;Sau đó,ông đã thành lập một vài doanh nghiệp nhưng tất cả đều thất bại.Cuối cùng,vào năm 1947,một cuộc khủng hoảng nhiên liệu khác thường đã xảy ra ở Nhật Bnar thời hậu chiến.Honda thậm chí không thể sử dụng ô tô của mình để kiếm ăn cho gia đình.Trong nỗi tuyệt vọng,ông gắn một động cơ nhỏ vào xe đạp của mình và một người hàng xóm đã nhờ ông làm một cái tương tự,rồi một chiếc khác,một chiếc khác nữa cho đến lúc ông không còn một động cơ nào nữa.Cuối cùng,ông quyết định chế tạo các động cơ và thành lập một nhà máy để làm điều đó</p>\n<p>&nbsp;Nhưng rồi chính phủ Nhật Bản ban hành một đạo luật hạn chế việc sử dụng nhiên liệu.Để cung cấp nhiên liệu cho động cơ,ông phải ép nhựa thông và trộn nó với xăng để giảm bớt mùi xăng</p>\n<p>&nbsp;Để tăng vốn cho nhà máy xe mô tô,ông đã viết thư cho 18000 người có xe đạp và 5000 người đã đặt tiền trước cho ông.Khi những chiếc xe được chế tạo xong,chỉ có một ít người trung thành mua vì chúng quá lớn!Cuối cùng,ông đã thiết kế chiếc Honda Cub.Phần còn lại của câu chuyện đã thuộc về lịch sử</p>\n<p>&nbsp;Vâng,bạn sẽ làm gì khi phải từ bỏ giâc mơ của mình đơn giản chỉ vì nó không thể thực hiện được ,khi tất cả mọi thứ còn lại đều thất bại?</p>\n<p>&nbsp;Hãy dừng ở đây và hãy suy nghĩ thật kĩ.Hãy viết ra những gì bạn sẽ làm khi tất cả mọi thứ đều thất bại.Đừng lật sang trang khác cho đến khi đã suy nghĩ về điều này và viết câu trả lời của mình xuống khoảng trống bên dưới</p>\n<p>&nbsp;Đây là một trong những lới khuyên vĩ đại nhất thế giời:</p>\n<p>&nbsp;HÃY BẮT ĐẦU LẠI GIÂC MƠ!</p>\n<p>&nbsp;</p>\n<p>VÀ CÓ MỘT GIẤC MƠ MỚI .......</p>\n<p>&nbsp;........NHƯ NHỮNG GÌ SOCHIRO HONDA ĐÃ LÀM !</p>\n<p>&nbsp;</p>\n<p>Hãy xem xét phát biểu dưới đây của Albert Einstein và bạn sẽ biết tại sao có một giấc mơ hay một ý tưởng mới sau mỗi lần thất bại lại là điều cực kì quan trọng:</p>\n<p>&nbsp;\"Những vấn đề đáng kể mà chúng ta đang có không thể được giải quyết ở cùng một cấp độ với suy nghĩ đã tạo ra chúng....</p>\n<p>&nbsp;Những gì người ta nhìn thấy từ thành công của tôi chỉ là 1%nhưng những gì họ không thấy lại chiếm đến 99%;đó là những thất bại của tôi\"SOCHIRO HONDA</p>\n<p>&nbsp;</p>\n<p>&nbsp;MARTIN LUTHERKING JR</p>\n<p>&nbsp;\"TÔI CÓ MỘT GIẤC MƠ!\"</p>\n<p>&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;Ông là một trong những nhà lãnh đạo phong trào đấu tranh cho quyền bình đẳng của người da đen vĩ đại nhất trong thời đại chúng ta.Ông có một giấc mơ.....là một ngày nào đó,chúng ta sẽ không bị đánh giá theo màu da của mình hoặc theo độ dài của tóc mà theo những gì chưa đựng trong bộ nào chúng ta .Bài diễn văn nổi tiếng của ông \"Tôi có một giấc mơ !\" đã được giới thiệu trước một đám đông 250000 người (năm 1963)</p>\n<p>&nbsp;Kẻ phá sản không phải là kẻ không có một đồng xu dính túi ,mà là kẻ không có một giấc mơ mới.</p>\n<p>&nbsp;Thất bại không có nghĩa bạn là một kẻ thất bại.</p>\n<p>&nbsp;Điều đó chỉ có nghĩa bạn chưa thành công mà thôi.</p>\n<p>&nbsp;Thất bại không có nghĩa bạn chẳng đạt được gì</p>\n<p>&nbsp;Điều đó chỉ có nghĩa bạn đã học được điều gì đó</p>\n<p>&nbsp;Thất bại không có nghĩa bạn là một kẻ ngốc nghếch khi cố gắng</p>\n<p>&nbsp;Điều đó chỉ có nghĩa bạn gan dạ,có nghị lực,bạn có can đảm,hãy tự hào về bản thân mình</p>\n<p>&nbsp;Thất bại không có nghĩa bạn sẽ chẳng bao giờ làm được điều đó</p>\n<p>&nbsp;Điều đó chỉ có nghĩa sẽ mất thời gian lâu hơn.</p>\n<p>&nbsp;Thất bại không có nghĩa bạn đã kết thúc</p>\n<p>&nbsp;Điều đó chỉ có nghĩa bạn có cơ hội để bắt đầu lại tất cả,cố gắng là một điều gì đó mới mẻ.</p>\n<p>&nbsp;Thất bại không có nghĩa chúa đã ruồng bỏ bạn</p>\n<p>&nbsp;Điều đó chỉ có nghĩa Ngài có một ý tưởng tuyệt vời hơn.</p>\n<p>&nbsp;Đúng thế đấy,thất bại chẳng bao giờ là điểm kết thúc cả! TIẾN SĨ ROBERT SCHULLER</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-5-that-bai-489391","content":"<p>Chương 5 THẤT BẠI</p>\n<p>&nbsp;</p>\n<p>Ngày nay, trên thị trường có rất nhiều sách bàn luận về sự thành công. Làm thế nào để thành công, làm thế nào để đạt được điều mình mong muốn,v.v….. Theo như tôi biết, có rất ít sách viết về chủ đề thất bại. Tôi đoán rằng sở dĩ sự thất bại không được nhắc đến nhiều là vì cả xã hội chúng ta đã được “lên chương trình” để tránh xa sự thất bại. Vì thế, chúng ta xem thường những kẻ bị thất bại và nhìn những kẻ “bỏ cuộc” bằng con mắt khác hẳn. Thất bại bị xem là điều cấm kỵ. Chúng ta đánh giá người khác qua những thành tựu họ đạt được. Chúng ta đánh giá cao “sự thành công” và đánh giá thấp, thậm chí không thèm nhìn nhận “sự thất bại”.</p>\n<p>&nbsp;Vậy liệu sự thất bại có giá trị hay chẳng có ý nghĩa gì cả? Nếu thật sự là thế, tại sao nó lại hiện diện trong cuộc đời của tất cả những vĩ nhân, mà qua sách vở tôi đã may mắn biết đến tại sao càng chịu nhiều thất bại, họ lại càng trở nên vĩ đại hơn?</p>\n<p>&nbsp;Thậm chí tôi có thể nói rằng những thất bại “vĩ đại” đã thật sự làm nên những con người “vĩ đại”! Có rất ít vĩ nhân chưa từng chịu đựng gian khổ và thất bại trong cuộc đời.</p>\n<p>&nbsp;Thật ra, gian khổ và thất bại tạo ra rất nhiều vĩ nhân và tôi dám nói rằng giá trí của sự thất bại lớn hơn nhiều so với sự thành công. Nhưng than ôi, nhiều người không nhận ra điều đó; suốt ngày, chúng ta chỉ nghĩ đến chiến thắng và chiến thắng mà tôi.</p>\n<p>&nbsp;Ta có thể tóm tắt quan điểm này bằng một phát biểu của Vincent Lombardi (một huấn luyện viên của Mỹ):</p>\n<p>&nbsp;“Chiến thắng không phải là việc một sớm một chiều, mà là việc của cả đời.”</p>\n<p>&nbsp;Tôi hoàn toàn không có ý xúc phạm đến ông Lombardi vì tôi biết ông chỉ muốn nói lên ý nghĩ của mình. Nhưng tiếc thay, đôi khi người ta lại hiểu nó một cách quá máy móc. Theo tôi, ta nên hiểu như thế này:</p>\n<p>&nbsp;“Chiến thắng và thất bại không phải là việc một sớm một chiều</p>\n<p>&nbsp;Chiến tháng và thất bại là việc suốt đời”</p>\n<p>&nbsp;Chiến thắng được ca ngợi quá nhiều đến nỗi ta đã quên mất một việc, đó là nhờ những bại học từ sự thất bại mà ta trở thành những người chiến thắng vĩ đại hơn!</p>\n<p>&nbsp;Thật hết sức nguy hiểm khi chỉ ca ngợi chiến thắng và thành công vì nhiều người đã cố gắng mà vẫn thất bại, sẽ có định kiến về thất bại và không bao giờ có thể gượng dậy được nữa.</p>\n<p>&nbsp;Qua báo chí, ta đã từng biết đến nhiều nhân vật thành đạt đã tìm đến cái chết sau một lần thất bại nặng nề. Những thanh niên đã từng dám thử sức nhưng gặp phải thất bại thường dễ lâm vào tình trạng tuyệt vọng và tìm quên lãng. Không phải những thanh niên này không thể đương đầu với thất vại mà vì thương tổn do thất bại gây nên quá nặng nề; thêm vào đó, xã hội đã rút hết “những tấm ván” ngay bên dưới họ, khiến họ không cò sự chọn lựa nào khác ngoài việc chấp nhận “chìm xuồng”!</p>\n<p>&nbsp;Ta cũng từng biết đến câu châm ngôn:</p>\n<p>&nbsp;“Hãy cho tôi mười kẻ thất bại ê chề, tôi sẽ trả lại bạn mười người thành công rực rỡ”.</p>\n<p>&nbsp;Cách đây một thời gian, không biết may hay rủi, tôi đã được xem một trận đấu quần vợt. Chưa bao giờ tôi thấy một người thua cuộc thảm hại đến như vậy. Dường như có rất nhiều người thua cuộc như thế trên thế giới và họ có thể thoát khỏi những lời gièm pha. Hình như người ta tin rằng, nếu nguyền rủa và bang bổ lúc thất bại, sau ngày bạn sẽ có tiềm năng để trở thành người chiến thắng vẻ vang. Nhưng tôi lại nghĩ, cùng lắm những người như thế chỉ có thể là người thắng cuộc “tệ hại” chứ không thể là người chiến thắng “vĩ đại”. Tôi tin rằng người chiến thắng vĩ đại là người hiểu được thất bại thật sự là gì! Như câu châm ngôn dưới đây:</p>\n<p>&nbsp;“Hãy cho tôi 10 người thất bại đã hiểu được ý nghĩa của sự thất bại, tôi sẽ trả lại bạn 10 người thành ông rực rỡ!”</p>\n<p>&nbsp;Có lẽ đây là một quan niệm sai lầm về cái gọi là “sự thành công”.</p>\n<p>&nbsp;Nhiều người có khuynh hướng kết hộp thành tích với thành công và kết hợp thành tích chưa đạt được với sự thất bại.</p>\n<p>&nbsp;Nếu bạn giành được một thỏi vàng, bạn là người thành công. Còn ngược lại, nếu chưa từng có được mẩu vàng nào, bạn là kẻ thất bại.</p>\n<p>&nbsp;Nếu bạn có bằng cấp, bạn là người thành công. Không có, bạn là kẻ thất bại.</p>\n<p>&nbsp;Nếu hoàn tất được hợp đồng, bạn là người thành công. Không hoàn tất được, bạn là kẻ thất bại.</p>\n<p>&nbsp;Nếu tìm được việc, bạn là người thành công. Không tìm được, bạn là kẻ thất bại.</p>\n<p>&nbsp;Nếu biết cách chinh phục người yêu, bạn là người thành công. Không biết cách, bạn là kẻ thất bại.</p>\n<p>&nbsp;Một số người định nghĩa “ sự thành công” là một cuộc hành trình kéo dài từ ngày này qua ngày khác, hướng về một mục tiêu có giá trị được đề ra từ trước. Theo tôi, đây là một trong những định nghĩa hay nhất về sự thành công. Nhưng điều mà tôi thật sự muốn nhắm đến ở đây là khía cạnh thất bại của cuộc hành trình. Có phải nó thật sự tệ hại không?</p>\n<p>&nbsp;Tron cuộc hành trình xuyên suốt cuộc đời mình, ta luôn nghĩ rằng nắng có lợi cho ta - và đặt nó ngang hàng với thành công, còn mưa thì có hại nên luôn bị gắn liền với thất bại. Hầu hết chúng ta đều không thích mưa. Ta chỉ yêu thích nắng. Ta thích những lúc hạnh phúc hơn những khi đau khổ.</p>\n<p>&nbsp;Nhưng phải chăng tất cả những giây phút hạnh phúc đều tuyệt vời và những khoảnh khắc đau khổ tệ hại?</p>\n<p>&nbsp;Điều gì sẽ xảy ra nếu ta phơi nắng mỗi ngày?</p>\n<p>&nbsp;Ta sẽ bị sặm nắng và thậm chí bị ung thư da! Còn nếu chúng ta đứng dưới mưa mỗi ngày thì sao? Ta sẽ bị viêm phổi và thậm chí mất cả mạng vì cảm lạnh. Có vẻ như cả hai phía đều không tìm ra lời giải. Tuy nhiên, ta biết rằng cả nắng và mưa đều cho ta lợi ích. Như một người uyên bác đã từng nói:</p>\n<p>&nbsp;“Mùa hè thì ngọt ngào, mưa thật dễ chịu, gió làm ta sảng khoái, tuyết làm ta phấn chấn, không có thời tiết nào xấu cả, chỉ có những thời tiết đẹp khác nhau mà thôi.”</p>\n<p>&nbsp;“Điều tốt luôn đến từ điều xấu”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;MỘT SẢN PHẨM THẤT BẠI!</p>\n<p>&nbsp;3M Post-it Notes (loại giấy dùng để ghi chú có keo dán) là một loại giấy dán không đáp ứng bất kỳ cuộc kiểm tra chất lượng nào của 3M - một loại giấy dán hoàn toàn không hiệu quả - loại giấy không thể dính một cách chắc chắn được. Thế mà, vào năm 1982, nó là một sản phẩm mới thành công nhất trong lịch sử kinh doanh của công ty 3M và luôn là một trong 5 sản phẩm sinh lãi nhất trong ngành kinh doanh văn phòng phẩm, với doanh thu hơn 100 triệu USD hàng năm. Vậy xét cho cùng thì thất bại cũng không tệ lắm!</p>\n<p>&nbsp;Chúng ta đã từng nghe nhiều câu châm ngôn nói về sự thành công có vể hơi mỉa mai:</p>\n<p>&nbsp;“Thành công là một cuộc hành trình không đích đến – chỉ có một nửa niềm vui ở đó.”</p>\n<p>&nbsp;Gita Bellin</p>\n<p>&nbsp;“Đúng là phải có một đích đến để chuyến đi hướng về đó, nhưng vấn đề là ở chỗ chuyến đi này không có điểm dừng.”</p>\n<p>&nbsp;Moula Le Guin</p>\n<p>&nbsp;“Sự thỏa mãn nằm trong nỗ lự, chứ không phải trong mục đích đạt được. Nỗ lực càng nhiều, chiến thắng càng vẻ vang.”</p>\n<p>&nbsp;Mahatma Gandhi</p>\n<p>&nbsp;[Mahatma Gandhi, “vị cha già” của Ấn Độ, là một ví dụ để minh họa điều này. Vào lúc cuối đời, ông đã ra đi với hai bàn tay trắng nhưng giả sử vào lúc đó, ông muốn đem theo của cải vật chất, liệu ông có thể đem theo không? Chắc chắn là được! Ông là người đã nắm giữ được “cầu vồng”. Một người có của cải vật chất không thể nắm giữ được “cầu vồng”, nhưng người đã nắm giữ được ‘cầu vồng” sẽ có sựu gaifu có về vật chất nếu họ muôn!</p>\n<p>&nbsp;Được tôn kính như cha để của Ấn Độ, ông là luật sư vĩ đại nhất ủng hộ chủ trương bất bạo động. Ông trở thành lãnh tụ của đảng Quốc đại và giành độc lập cho Ấn Độ bằng việc đấu tranh chông lại đế quốc Anh.</p>\n<p>&nbsp;Ông mất đi mà cứ ngỡ rằng mình đã thất bại và thông điệp bất bạo động của mình không được người ta biết đến.]</p>\n<p>&nbsp;Vậy đâu mới là thành công thật sự? Tôi chắc rằng tất cả chúng ta đều đã biết hoặc đã nhìn thấy cầu vồng. Các bạn có đồng ý với tôi rằng đó là một trong những phong cảnh tuyệt vời nhất trên thế giới không? Nó xuất hiện như thế nào? Nó chỉ có thể xuất hiện khi có một sự họa hợp giữa nắng và mưa. Nếu thiếu một trong hai yếu tố này, cầu vồng sẽ biến mất. Ta cần có cả nắng và mưa để tạo nên cầu vồng và như một câu tục ngữ đã nói: “Ở đoạn cuối cầu vồng là hũ vàng của bạn.” Điều này thật chính xác. Chúng ta cần cả “thành công” lẫn “thất bại” để tìm ra “cầu vồng” của riêng mình.</p>\n<p>&nbsp;Đối với tôi, khả năng giữ được cầu vồng mới đúng là thành công thực sự. Bất cứ ai thực sự hiểu được điều này sẽ lấy được hũ vàng mà mình ao ước bấy lâu.</p>\n<p>&nbsp;Tôi đã vỡ lẽ ra rằng sự thất bại là một phần của tiến trình phát triển. Nó cũng giống như tuổi già vậy. Nhiều người không hiểu nó, sợ hãi và căm ghét nó. Nhưng từ lúc được sinh ra, chúng ta đã bị đặt vào một tiến trình thất bại cùng với sự phát triển. Các tế bào già cỗi chết đi và được thay thế bằng những tế bào mới. Đây là một quá trình tái sinh liên tục. Khi một cây già chết đi, các tế bào vỡ ra thành các nguyên tố sau này sẽ trở thành chất dinh dưỡng đẻ nuôi mầm mới, và các mầm này sẽ phát triển thành một cây mới.</p>\n<p>&nbsp;Các tế bào trong cơ thể ta không đủ khả năng dùy trì sự phát triển mà không chết. Nếu một nhóm tế bào làm được điều này, tức là phát triển không cân xứng và hấp thu dinh dưỡng từ các tế bào bên cạnh, thì theo thuật ngữ y học, đó sẽ là các tế bào UNG THƯ!</p>\n<p>&nbsp;Cũng như tiến trình thành công, trong cơ thể ta còn có một quá trình thất bại tồn tại song song. Nhưng không có gì đáng sợ cả bởi vì đó là một phần của quá trình tiến hóa và phát triển. Hãy nhớ rằng một con rắn không thể lớn nếu lớp da cũ của nó không được loại bỏ. Không chỉ đèn xanh mới tốt. Ta cũng cần đèn đỏ nữa. Ta cần đèn đỏ để dừng lại, quan sát và đi tiếp!</p>\n<p>&nbsp;Một mình “ánh nắng” không làm cuộc sống ta hạnh phúc được. Trong cuộc đời của mỗi người phải có vài “cơn mưa” đổ xuống. Câu tục ngữ này quả thật rất chính xác. Nó không nói “nên có” hay “cần có” mà là “phải có” vài cơn mưa đổ xuống.</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-13-cac-dau-don-rac-roi-kho-khan-va-dau-kho-489399","content":"<p>CHƯƠNG 13 CÁC ĐAU ĐỚN RẮC RỐI, KHÓ KHĂN, VÀ ĐAU KHỔ</p>\n<p>&nbsp;</p>\n<p>Quyển sách này sẽ không hoàn chỉnh nếu tôi không đụng chạm đến các đau đớn, rắc rối, khó khăn và đau khổ một người phải chịu đựng khi thất bại. Hầu hết chúng ta chỉ căm ghét sự khó khăn hay đau khổ.Nhưng khi ta hiểu hơn về nó, ta sẽ có khả năng xử lý nó khi nó xuất hiện.</p>\n<p>&nbsp;Theo một báo cáo y học, trong số 400.000 em bé được sinh ra mỗi năm, thế nào cũng có một em bé phải sống một cuộc sống ngắn ngủi đáng thương mà không ai trong chúng ta mong muốn, một cuộc sống trong đó nó thường xuyên tự làm cho mình bị tổn thương, đôi khi bị thương rất nặng mà không hiểu vì sao. Đứa bé đó mắc phải một căn bệnh di truyền hiếm thấy được gọi là “familial dysautonomia” (mất tự chủ). Nó không có được cảm giác đau đớn. Nó sẽ tự cắt mình, tự đốt mình, rơi xuống và gãy xương mà không hề biết rằng có một cái gì đó không ổn với mình. Nó sẽ không phàn nàn về bệnh viêm họng, đau bao tử và khi nó bị bệnh, cha mẹ nó cũng sẽ không biết cho đến khi quá muộn. Liệu có ai trong chúng ta có một cuộc sống như thế không? Một cuộc sống không có cảm giác đau đớn?</p>\n<p>&nbsp;Cảm giác đau đớn thật sự là điều không dễ chịu chút nào, nhưng đó lại là một phần thiết yếu của cuộc sống.</p>\n<p>&nbsp;“Đôi lúc cuộc sống thật khắc nghiệt, rắn như thép đã tôi. Nó cũng có những lúc ảm đạm và đau đớn. Như bất cứ dòng chảy nào của con sông, cuộc sông cũng có những lúc khô cạn và những khi triều cường. Cũng như sự thay đổi theo chu kỳ từ trước đến nay của các mùa, cuộc sống có những cái ấm áp dễ chịu của mùa hè và cái rét buốt của mùa đông… Nhưng chúng ta có thể tự nâng mình lên khỏi nỗi chán trường và tuyệt vọng, vươn đến sự vui vẻ của hy vọng và biến đổi các thung lũng hoang vắng tối tăm thành những lối đi chan hòa ánh nắng của sự thanh bình sau lắng.”</p>\n<p>&nbsp;MARTIN LUTHER KING JR .</p>\n<p>&nbsp;Tôi còn nhớ, nhiều năm về trước, tôi có tham dự một hội nghị chuyên đề. Trong một buổi họp, chúng tôi được hỏi một câu hỏi rất rành mạch( không biết có phải vậy không nhưng chúng tôi nghĩ vậy): “ Ai không muốn gặp rắc rối, xin hãy giơ tay lên?” . Với chúng tôi, câu trả lời đã quá rõ ! Tất cả chúng tôi đều giơ tay lên. Lúc ấy, người hướng dẫn kể với chúng tôi rằng, mỗi ngày đi làm ông đều đi qua một nơi mà nơi đó mọi người trí ngụ ở đó đều không gặp bất cứ một rắc rối gì. Và khi ông hỏi chúng tôi rằng có muốn sống chung với những người này hay không thì tất cả chúng tôi đều giơ tay lên, chúng tôi cứ nghĩ ông đang đùa. Nhưng ông kể với chúng tôi rằng những người này không có nhật báo để đọc và lo âu, không có rắc rối về thực phẩm , công việc, hôn nhân, tài chính, thật sự không hề có rắc rối nào. Sự tò mò và hào hứng của chúng tôi được đẩy lên tột đỉnh và cuối cùng, ông bảo với chúng tôi đó chính là nghĩa địa và tất cả mọ người đều đã chết. Vâng, tôi xin lặp lại: đau đớn, rắc rối và đau khổ là điều không dễ chiu chút nào nhưng lại là một phần thiết yếu của cuộc sống. Chỉ có người chết mới không cảm thấy đau đớn, đau khổ hay không phải giải quyết bất cứ một vấn đề nào.</p>\n<p>&nbsp;Tiến sĩ Norman Vincent Peale đã nói: “ Các rắc rối là dấu hiệu của cuộc sống! Càng có nhiều rắc rối, bạn càng sống lâu hơn!”. Thật vậy, nếu chúng ta phân tích đều này một cách kỹ lưỡng, các rắc rối mang lại cho chúng ta cơ hội giải quyết chúng. Những con người hay sản phẩm có thể giải quyết rắc rối đều trở nên rất khan hiếm. Nếu chúng ta co thể giải quyết các rắc rối mà không người nào có thể giải quyết được thì ta sẽ được trọng thưởng. Xét cho cùng, các rắc rối cũng không tệ lắm phải không nào?</p>\n<p>&nbsp;“Bí mật về sự cao quý của Gandhi không nằm ở sự thiếu vắng các nhược điểm và sự thất bại mà là sự đấu tranh không ngừng nghỉ và sự toàn tâm toàn ý cho các vấn đề nhân loại.”_ N. K. BOSE</p>\n<p>&nbsp;Dù có thích hay không, mỗi người đều phải nếm trải sự đau khổ rắc rối và khó khăn. Sự tồn tại của chúng chứng tỏ chúng đóng một vai trò hiển nhiên trong xã hội chúng ta . Không còn nghi ngờ gì nữa, có lẽ chúng hơi đắng nhưng xét cho cùng, không phải tất cả các loại thuốc đều ngọt.</p>\n<p>&nbsp;“Đau khổ đến để làm cho con người trở nên cao quý, để gội sạch tính nông cạn và để mở rộng tầm nhìn. Tóm lại, mục đích của đau khổ là uốn nắn những khuyết điểm trong tính cách của một người”.</p>\n<p>&nbsp;GIÁO SĨ JOSEPH B SOLOVEITCHIK</p>\n<p>&nbsp;Trước kia, thầy tôi đã từng nói : lhi bạn đối mặt với đau khổ, đừng dằn vặt, đừng sụp đổ, chỉ nên nếm trải đau khổ.</p>\n<p>&nbsp;“Qùa tặng của đau khổ mang đến cho chúng ta là mang ta đến gần với thượng đế hơn, dạy ta trở nên mạnh mẽ hơn khi ta yếu đuối, can đảm hơn khi ta hoảng sợ, sáng suốt hơn khi ta hỗn loạn va không nghĩ đến nó nữa một khi ta không đủ sức vững vàng nữa. Những kí ức lâu bền về các chiến thắng là điều đath được ở trong tim, không phải là ở nơi này hay nơi kia.”</p>\n<p>&nbsp;Hầu hết chúng ta đêu có khuynh hướng nghĩ rằng đau khổ , đau đớn và các rắc rối là điều gì đó tồi tệ. Xin hãy suy ngẫm về những điều tôi sẽ đề cập ngay tại dưới đây. Cảm giác rát bỏng là một cái gì đó nóng trước khi ta bị tổn thương nghiêm trọng. Ta cảm thấy đau khi cơ bắp ta bị căng quá mức hay khi một điều gì đó sảy ra trog cơ thể chúng ta . Chúng ta cũng đã biết câu chuyện về những vận động viên đã kết thúc sự nghiệp sớm hay bi thương tật vĩnh viễn vì họ đã tự buộc mình lờ đi cảm giác đau đớn hoặc bị ép mình dùng quá nhiều thuốc để chặn đứng cơn đau.</p>\n<p>&nbsp;Thế nhưng đau đớn là một phần cần thiết của sự phát triển. Để các cơ bắp của chúng ta phát triển, chúng ta phải luyện tập. Để lớn lên, vượt khỏi cái vỏ bọc cũ kĩ của mình, chắc chắn ta phải nếm trải sự đau đớn. Không phải ta không nhớ nhưng mà nỗi đau của mỗi người chúng ta phải nếm trải qua khi chui ra khỏi bụng mẹ là điều không thể tưởng tượng nổi. Nhưng vì ta đã chui ra và sống sót nên ta vẫn còn sống đến ngày hôm nay. Hãy nghĩ đến hàng triệu đứa trẻ chết khi còn mới sinh ra , và bạn sẽ giểu được ý tôi.</p>\n<p>&nbsp;“ Người có lòng tự trọng cao có nó vì đã vượt qua các thất bại. Họ nếm trải qua thử thách của cuộc đời, đã vượt qua các rắc rối và đã trưởng thành”._ DAVID JANSEN</p>\n<p>&nbsp;Còn về việc nếm trải các đau khổ và phiền muộn thì sao? Chúng cũng tốt cả ư? Có lẽ câu chuyện dưới đây sẽ cho bạn câu trả lời.</p>\n<p>&nbsp;Ngày xưa, có một người phụ nữ chỉ có độc nhất một người con trai nhưng chẳng may lại qua đời. Trong nỗi tiếc thường vô hạn, bà tìm đến một nhà thông thái và hỏi ông xem là có lễ cầu nguyện hoặc câu thần chúnào có thể giả lại sự sống cho con bà không. Thay vì tranh cãi với bà, nhà thông thái nói: “ Hãy tìm cho tôi một giống mù tạc lấy từ một gia đình chưa bao giờ biết đến đau khổ. Ta sẽ dùng nó làm cho sự đau khổ biến mất khỏi cuộc đời bà”. Nghe xong, người phụ nữ lập tức đi tìm giống mù tạc thần kì ấy. Trước hết, bà đến một lâu đài, gõ cửa và hỏi: “ Tôi đang tìm một ngôi nhà chưa biết đến đai khổ bao giờ. Có phải nơi này không?”. Họ bảo: “ Bà đã đến sai chỗ rồi”, và bắt đầu kể với bà những bi thảm đã sảy đến với họ. Lúc ấy, người phụ nữ tự nhủ: “ Ai có thể giúp đỡ những người bất hạnh tội nghiệp này hơn mình, kẻ đã từng nếm trải đau khổ và có thể hiểu họ cảm thấy đau đớn như thế nào”. Vì thế, bà đã ở lại khuyên giải và an ủi họ, sau đó lại tiếp tục tìm kiếm ngôi nhà chưa từng biết đến đau khổ. Nhưng bất cứ nơi nào bà đến, từ các túp lều cho đến các cung điện, không có một chỗ nào biết đến đau buồn và bất hạnh. Sau cùng, bà bị thu hút vào công việc lắng nghe những chuyện đau buồn và bất hạnh của người khác đến nỗi bà quên cả việc kiếm hạt mù tạc thần kỳ, mà không nhận ra rằng chính điều đó đã thực sự làm dau khổ biến khỏi cuộc đời bà.</p>\n<p>&nbsp;“Các khó khăn chỉ hiện hữu để chúng ta trở nên mạnh mẽ hơn khi vượt qua chúng, và chỉ có những kẻ đã nếm mùi đau khổ mới có khả năng thành công”._ ANNIE BEASANT</p>\n<p>&nbsp;“Một trong những điểm kì lạ nhất nằm ở chỗ phải có bi kịch, thất bại hay một nỗi bất hạnh nào đó để cho chúng ta nhận ra sức mạnh của một thái độ tinh thần tích cực”.</p>\n<p>&nbsp;“Ai là người có những thành tựu, chinh phục, chiến thắng, chiến công, quyền lực, kiến thức, học vấn, kĩ năng, triết lý sống, tài năng, thiên tài óc sáng tạo và minh triết? Họ là những người khi còn nhỏ đã buộc phải làm việc để tự lo cho bản thân hoặc giúp đỡ cha mẹ; là những người khi lớn hơn một chút đã buộc phải làm nhiều hơn phần việc được giao, là những người khi còn trẻ đã phải nghĩ các phương kế làm cho thời gian của mình trở nên đáng giá hơn những lúc bình thường. Chính vì lẽ đó trong các bài viết về cuộc đời của những con người kiệt xuất đã tỏa sáng, chúng ta nhận thấy thời trẻ họ đã phải nhin ăn, bớt thời gian ngủ nghỉ và giải trí. Họ thức khuya dậy sớm để hoàn thành nhiệm vụ, cả buổi sáng làm công việc của một người , đến chiều lại làm thêm một công việc khác nữa.”</p>\n<p>&nbsp;LI KA SHING</p>\n<p>&nbsp;Buộc phải rời trường học lúc 14 tuổi và là lao động chính trong gia đình từ khi cha ông mất. Ông bắt đầu học nghề ở một cửa hàng đồng hồ. Sau đó, ở tuổi 17, ông là nười bán hàng cho một cửa hàng bán đồ kim loại. Trong khi những người khác một ngày làm 8 tiếng thì ông một ngày làm 16 tiếng. Ngày nay, dù đã là một trong những người giàu nhất thế giới nhưng ông vẫn đeo chiếc đồng hồ đeo tay nhật rẻ tiền giá 50$ và mang đôi giày đế làm bằng chất dẻo. Tương truyền, đồng hồ của ông được chỉnh sớm hơn 8 phút để thời gian được sử dụng tốt hơn.</p>\n<p>&nbsp;“Chính trong những lúc khó khăn và đau khổ, chúng ta mới học được nhiều điều . Tôi đã học để trở thành người thu tiền, một nhân viên bảo vệ siêu thị… Tôi đã phải học để làm mọi nghề. Khi mọi điều kiện thuận lợi, ta không thực sự cảm nhận được nhu cầu làm việc một cách phi thường, vì thế ta học được rất ít.” _ DATUK MAZNAH HAMID</p>\n<p>&nbsp;Sinh ra và lớn lên trong một gia đình nông dân, Maznah đã được nếm mùi vị thực sự của những khó khăn trong cuộc sống khi cha mẹ chia tay lúc bà mới 5 tuổi. Bà không sống trong sự chăm sóc của cha mẹ mà lớn lên trong tình thương của ông bà. Vì không có mối quan hệ của với cha mẹ, Maznah đã lớn lên trong cái nhìn tiêu cực về cuộc sống, dù ông bà luôn truyề đạt những bài học tinh thần cho cô. Sau khi học trung học ở Malay, Maznah rời khỏi làng bà đến thủ đô tham gia một khóa học về ngôn ngữ và phiên dịch tại trung tâm ngôn ngữ. Từ đó, bà bắt đầu dạy tiếng Mã Lai cho các chức sắc đại sứ, các nhà kinh doanh nước ngoài đồng thời đảm nhiệm coong việc giao tế nhân sự cho họ ở văn phòng nhập cư. Suốt thời gian này, bà biết được những người nổi tiếng và giàu có đã sống như thế nào. Bà rất kinh ngạc và tự hỏi là làm thế nào mà một người có thể kiếm 100.00 RM trong một tháng , trong khi đó bà chỉ kiếm được 2000 RM? Hạt giống của sự ao ước trở nên giàu có của bà đã được gieo trồng từ ngày định mệnh ấy.</p>\n<p>&nbsp;Bà bắt đầu làm việc chăm chỉ gấp bội, có khi từ 7 h sáng đến tận nửa đêm. Sau đó bà được khuyên: “ Để làm giàu, cô không nên chuyên về việc gì mà phải tham gia kinh doanh! Một là phải có bằng cử nhân đường phố- sự tinh ranh, và có bằng “Thạc sĩ lương tri” . Từ đó, sự hăm hở học hỏi của bà càng được kích thích mạnh mẽ hơn. Bà tham dự tất cả các hội thảo về động cơ thúc đẩy và các khóa học về quản lý kinh doanh. Lúc đầu, bà tìm kiếm một loại hình kinh doanh để khởi nghiệp. Bà tham gia nhiều lĩnh vực kinh doanh như bán hàng trực tiếp , dạy học, bảo hiểm cung với chồng bà …. Sau cùng, một ngày nọ, một công ty bảo vệ hầu như đã phá sẳn được bán cho bà. Không thể vay mượn ngân hàng, bà đã khởi sự với tất cả các sô tiền đã dành dụm được là 5000 RM. Ngược lại với mong muốn của gia đình, bà và chồng bà lao vào việc kinh doanh. Họ khởi đầu chỉ với 5 nhân viên bảo vệ và nà quán xuyến hầu hết các công việc như: làm thư kí, nhân viên văn phòng, quản lý, đôi lúc còn tự mình làm bảo vệ. Lúc đầu, bà phải nợ nhân viên của mình tiền lương hàng tháng nhưng thay vào đó, bà nấu ăn cho họ mỗi ngày. Cuối cùng, để mở rộng việc kinh doanh, bà phải bán rẻ căn hộ của mình và chuyển đến một căn hộ ổ chuột, không nước máy và điện. Khi ấy, bà tự nhủ sẽ không bao giờ trở lại cảnh nghèo nữa. Trở nên giàu có dễ dàng hơn làm kẻ nghèo khổ, làm người thành công dễ dàng hơn làm kẻ thất bại .</p>\n<p>&nbsp;Vào khoảng thời gian có khoảng gần 100 công ty được cấp phép hoạt động trong lĩnh vực này, lĩnh vực mà những người khác đã khởi nghiệp với số vốn từ 500.000 đến 1000.000 RM. Maznah đã điều khiển một công ty có tiếng tăm hơn cả. Ngày nay, công ty Securiforce, công ty do bà lãnh đạo là doanh nghiệp có tổng số vốn lên đến hàng triệu đo la với các chi nhánh ở Singapore, Bruinei, Bangkok và mở rộng sang cả Mỹ, Anh quốc. Hiện nay công ty Securiforce là công ty số 1 trong linh vực này với hơn 3700 nhân viên nam. Bà tham gia chủ tịch hội đồng quản trị của hàng chục công ty và là giám đốc của Liên đoàn Doanh nhân quốc gia quản lý hơn 400 doang nghiệp. Bà cũng là phó chủ tịch hội liên hiệp các nữ doanh nhân thế giới( FCEM).</p>\n<p>&nbsp;Ngày nay, “người đàn bà sắt của Malaysia” nổi tiếng và được yêu thích này không chỉ là một người mẹ hạnh phúc mà còn là một nhà hung biện hiếm hoi trên nhiều tạp chí, chương trình truyền hình và truyền thanh. Bà cũng là tác giả của quyển sách bán chạy “Motuvasi Memburu Kejayaan” ( Động cơ để đạt được mục đích). Bà tin tưởng rằng nếu bạn khát khao một điều gì đó và sẵn sằng trả giá cho nó, bạn sẽ giành được nó!</p>\n<p>&nbsp;Điểm nổi bật nhất của bà chính là tấm lòng vàng. Bà đã nỗ lực rất nhiều cho các hoạt động từ thiện, giúp đỡ người nghèo ở những vùng mà bà đại diện. Niềm vui lớn nhất của bà là thấy được quan điểm của mình về một thế giới có ích cho mọi người được chấp nhận. Bà sống rất hạnh phúc với 5 người con đáng yêu và người chồng thân thương, người đã một lòng một dạ ủng hộ bà trên mỗi bước đi con đường sự nghiệp.</p>\n<p>&nbsp;“Thành công không được đo bằng các đỉnh cao của một người đạt được, mà bằng các chướng ngại vật mà người đó đã đạt qua bằng chính khả năng của mình”.</p>\n<p>&nbsp;“Biển động và các cơ bão tạo ra các thủy thủ giỏi”.</p>\n<p>&nbsp;Sự vĩ đại của Abraham Lincoln đã được bộc lộ ơ mức độ cao nhất khi ông đối mặt với các vấn đề có thể nản lòng những ai kem cỏi hơn. Sự thất bại, những lần thua cuộc và các nghịch cảnh đầu đời đã biến ông thành một cấp độ thông minh mà người bình thường không bao giờ có được. Lincoln có được một đặc điểm hiếm thấy là co thể phát huy được ý chí mạnh mẽ hơn thay vì bỏ cuộc khi tình hình khó khăn và thành công không ở trong tầm nhìn.</p>\n<p>&nbsp;“Đừng lo sợ các ngọn gió của nghịch cảnh. Hãy nhớ rằng một con diều bay lên ngược gió chứ không phải bay lên vì cùng chiều gió.”</p>\n<p>&nbsp;Chừng nào ta còn sống , ta còn nếm trải nỗi sầu khổ, buồn phiền và đau đớn. Nhưng nếu hiểu được điều đó, bạn sẽ thấy sự khác biệt. Đau khổ vừa có thể khiến bạn cảm thấy ngọt ngào và dễ chịu hơn, vừa làm bạn cảm thấy chua xót và cay đắng. Nó có thể làm bạn nhũn nhặn hơn hoặc cứng rắn hơn.</p>\n<p>&nbsp;“Cuộc sống là một cuốn phim mà bạn xem chỉ bằng đôi mắt của chính mình. Điều gì sảy ra chẳng quan trọng lắm. Điều quan trọng là bạn đón nhận nó như thế nào”.</p>\n<p>&nbsp;DENIS WAITLEY</p>\n<p>&nbsp;Nói đến điều này tôi muốn chia sẻ với bạn điều mà tôi đã nhặt nhạnh được qua buổi hội thảo của Brian Tracy. Hãy lấy một rắc rối làm một ví dụ: nếu ta nhìn thẳng vào vấn đề và cố thoát khỏi nó, nó trở thành một “tình huống”. Nếu ta tiếp tục phân tích tính huống này và nghĩ thế nào để ta có thể vượt qua nó thì tính huống này trở thành thử thách.Và khi ta nghĩ đến khả năng chiến thắng nó , nó trở thành một cơ hội. Vì thê, một răc rối có thể trở thành một cơ hội.</p>\n<p>&nbsp;Các rắc rối thường có một tiềm năng to lớn để đóng góp vào niềm vui của cuộc sống khi nào ta xem chúng là những cơ hội. Rắc rối càng lớn, sự đóng góp cho cuộc sống của chúng ta càng quan trọng. Nếu không có các điều kiện và các tình huống để thử thách chúng ta, sẽ không có cách nào để ta nhận ra năng lực của bản thân làm cho cuộc sống chuyển động.</p>\n<p>&nbsp;Trong cuộc sống, chắc chăn ta phải trải qua các cuộc kiểm tra, thử thách, gian khổ dưới hình thức này hay hình thức khác và cách chúng ta phản ứng tạo ra sự khác biệt. Đây chính là điều bí mật làm cho gánh nặng trở thành phúc lành và thử thách trở thành chiến công. Nhận thức được rằng bất cứ điều gì ta trải qua, bằng cách này hay cách khác, sẽ biến thành điều tốt lành của ta.</p>\n<p>&nbsp;Trước kia, Napoleon Hill đã nói: “Nếu nhìn lại cuộc đời mình, chúng ta sẽ nhận thấy rằng bất cứ điều gì sảy ra cũng là một điều tốt lành.”</p>\n<p>&nbsp;“Các khó khăn là những cơ hội để đạt được đến những điều tốt đẹp hơn; đó chính là những bước đi dẫn đến những kinh nghiệm to lớn hơn. Có lẽ, một ngày nào đó bạn sẽ biết ơn một số thất bại tạm thời ở một mặt cụ thể nào đó. Khi cánh cửa này đóng lại, luôn có một cách cửa khác mở ra như một quy luật tự nhiên, như để cân bằng.”</p>\n<p>&nbsp;Tôi sẽ kết thúc chương này bằng cách tặng bạn đọc một bài hát tuyệt mà tôi đã nhặt được ở dọc đường, để nhắc nhở bạn rằng dù bất cứ điều gi sảy đến với bạn, bạn vẫn được ban phúc lành nhiều nhất.</p>\n<p>&nbsp;ĐƯỢC CHO NHIỀU NHẤT</p>\n<p>&nbsp;Đôi khi tôi tự hỏi nhiều việc diễn ra quá sai lầm,</p>\n<p>&nbsp;Liệu Thượng đế có ruồng rẫy và bỏ tôi lại một mình?</p>\n<p>&nbsp;Khi đó,tôi chợt nhớ, qua những thử thách và những đau khổ</p>\n<p>&nbsp;Tôi được cho nhiều nhất</p>\n<p>&nbsp;Tôi đã cầu xin sức mạnh để tôi có thể đạt được,</p>\n<p>&nbsp;Tôi được làm cho yếu đi để học cách nhún nhường, vâng lời</p>\n<p>&nbsp;Tôi đã cầu xin sức khỏe để làm được những việc lớn hơn</p>\n<p>&nbsp;Tôi đã được ban cho sự yếu đuối để làm những việc tốt hơn</p>\n<p>&nbsp;Tôi đã cầu xin sự giàu có để được hạnh phúc,</p>\n<p>&nbsp;Tôi đã được ban cho sự nghèo khó để sáng suốt</p>\n<p>&nbsp;Tôi đã cầu xin uuy quyền để có được những lời tán dương của người khác</p>\n<p>&nbsp;Tôi đã được ban cho sự nhu nhược để cảm thấy sự cần thiết của Thượng đế</p>\n<p>&nbsp;Tôi đã cầu xin mọi thứ để tận hưởng cuộc sống</p>\n<p>&nbsp;Tôi không có được những thứ tôi cầu xin-nhưng mọi thứ mà tôi mong đợivà ngoài ý muốn của tô, hầu hết những lời cầu nguyện âm thầm của tôi đều được đáp lại</p>\n<p>&nbsp;Tôi là người được cho nhiều nhất</p>\n<p>&nbsp;Hãy nhìn lại chính mình, hãy đếm lại những điều mà bạn co được và hãy so sánh bản thân mình với…</p>\n<p>&nbsp;MỘT VÀI NGƯỜI TÀN TẬT VĨ ĐẠI</p>\n<p>&nbsp;*/ Tình trạng què quặt không ngăn nổi Shakespeare viết nên những vở kịch tuyệt nhất thế giới</p>\n<p>&nbsp;*/ Tình trạng mù lòa không ngăn nổi Jonh Milton viết nên bài thơ tuyệt tác “Thiên đường đã mất”.</p>\n<p>&nbsp;*/ Bệnh điếc không ngăn nổi Beethoven sáng tác những tác phẩm tuyệt vời về âm nhạc.</p>\n<p>&nbsp;*/ Alexander đai đế là một trong những người gù lưng. Ở tuổi 19, ông đã lên ngôi vua khi cha ông bị ám sát.</p>\n<p>&nbsp;*/ Homer là một nhà thơ mù lòa</p>\n<p>&nbsp;*/Phía bên phải của Handel bị liệt khi ông sáng tác tác phẩm vĩ đại nhất của mình, bản hợp xướng “Hallelujah”.</p>\n<p>&nbsp;*/ Edison bị điếc khi ông sáng tác ra máy hát đĩa</p>\n<p>&nbsp;*/ Helen Adams Keller bị câm, điếc và mù.</p>\n<p>&nbsp;*/ Fraklin Delano Rossevelt, dù bị ảnh hưởng nặng bởi bệnh bại liệt tư nhỏ và bị liệt từ thắt lưng trở xuống ở tuổi 39, vẫn được bầu làm tổng thống thứ 32 của Mĩ và là tổng thống duy nhất được bầu đến 4 nhiệm kỳ.</p>\n<p>&nbsp;*/ John F.Kenedy , dù đã bị đau thắt lưng vẫn trở thành tổng thống thứ 35 của Mĩ.</p>\n<p>&nbsp;*/ Nữ thủ tướng do thái Golda Meir đã phải chịu đựng căn bệnh bạch cầu trong 12 năm.</p>\n<p>&nbsp;*/ Khổng tử bị mồ côi từ khi còn rất nhỏ.</p>\n<p>&nbsp;WILMA RUDOLPH</p>\n<p>&nbsp;Đi lại khó khăn do di chứng của bênh bại liệt, Rudolph đã trở thành “người phụ nữ chạy nhanh nhất địa cầu” trong khoảng thời gian 8 năm và giành được một chỗ trong lịch sử: là người phụ nữ đầu tiên trong lịch sử đạt 3 huy chương vàng trong bộ môn điền kinh của thế vận hội Rome năm 1960.</p>\n<p>&nbsp;STEPHEN WILLIAM HAWKINH</p>\n<p>&nbsp;ở tuổi 52, vị giáo sư người Anh bị bại liệt vì bệnh tế bào thần kinh vận động và cơ bắp bị teo, được đánh giá là nhà vật lí lí thuyết sáng chói nhất sau Eibstein. Năm 21 tuổi, ông được chuẩn đoán là chỉ sống được hai năm rưỡi nữa. Hawking đã can đảm chiến đấu chống lại căn bệnh khiến cho tay và thanh quản bị tê liệt.</p>\n<p>&nbsp;Năm 1988, ông viết quyển “Lược sử thời gian” (A Brief History of time) quyển sách được dịch ra hơn 22 thứ tiếng và bán ra hơn 10 triệu bản trên khắp thế giới.</p>\n<p>&nbsp;Ở đại học Oxford, ông là một sinh viên mà sự siêng năng còn vượt trội hơn cả tài năng. “Tôi xem đó là một vấn đề phụ nhưng tôi sẽ rất vui mừng nếu mình giúp đỡ được những người tàn tật khác bằng cách chứng minh rằng mình có thể thành công bất chấp trở ngại cá nhân”.</p>\n<p>&nbsp;Bạn không cần trở thành siêu nhân để được nổi tiếng</p>\n<p>&nbsp;“Tôi may mắn có được một cuộc sống hào hứng và mạo hiểm trong suốt 42 năm qua. Tôi có những kí ức và viễn cảnh về một tương lai tốt đẹp hơn. Tôi không có lí do gì để chán nản. Tôi quá bận rộn nên chẳng còn thời gian đâu để tội nghiệp bản thân.”</p>\n<p>&nbsp;CHRISTOPHER REEVE</p>\n<p>&nbsp;Christopher Reeve, diễn viên nổi tiếng nhất trong vai siêu nhân, đã bị tai nạn thương tâm trong khi tham gia một cuộc đua ngựa. Cổ anh bị gãy và anh bị liệt từ cổ trở xuống, tình trạng này khiến anh phải sống hết quãng đường còn lại trên xe lăn . Ngày nay, anh trở lại và trở thành một tấm gương sáng về sự can đảm và lòng tự trọng, vẻ phong nhã. Anh tin tưởng rằng một ngày nào đó anh có thể rời khỏi chiếc xe lăn và đi lại được.</p>\n<p>&nbsp;Mỗi người cân món quà từ cuộc sống bằng một cái cân riêng…</p>\n<p>&nbsp;“Cuộc đời đã tử tế với tôi”</p>\n<p>&nbsp;Suốt 25 năm bị bệnh, tôi đã quan sát anh chống chọi lại với căn bệnh ung thư trên gương mặt. Thoạt đầu, chỉ là một đốm rất nhỏ, sau đó nó bắt đầu lan rộng và rồi hết năm này đến năm khác, tôi chứng kiến anh đi bệnh viện mỗi lần và mỗi lần như thế lại cắt bớt đi một tý. Nhiều năm trôi qua, gương mặt của anh hầu như không còn là một gương mặt nữa vì nó đã bị cắt dần. Nhưng mỗi khi trở về, với những phần mặt bị cắt đi, anh vẫn cố gắng nở nụ cười và chưa một lần nào anh tỏ vẻ than vãn hay chán nản cả.</p>\n<p>&nbsp;Khi làm xong một việc gì đó, anh luôn xem xét, kiểm tra lại xem liệu nó còn thiếu xót cái gì không, phải bổ xung cái gì để cho nó thật sự hoàn hảo. Sau đó, anh xem xét những chỗ nhỏ nhặt bình thường những người khác sẽ bỏ qua, và lại bận bịu với việc sửa chỗ này, chỉnh chỗ kia. Sau đó, anh lại làm lại một lần nữa hết sức mình, anh lại xem xét và nở một nụ cười mãn nguyện trên môi.</p>\n<p>&nbsp;Tôi ngờ rằng anh thường tự nhủ mình: “ Công việc chính là gương mặt của cuộc đời mình”. Tôi không biết có lần anh nhìn vào trong gương và có để ý đến gương mặt bị căn bệnh ung thư tàn phá mỗi ngày hay không.</p>\n<p>&nbsp;Bất kể chỗ làm có xoàng xĩnh như thế nào , công việc có bé xíu như thế nào hay những người khác đối sử thô lỗ như thế nào với mình,dường như điều đó không làm anh bận tâm. Đó là công việc của anh và anh phải làm thật tốt. Hình như anh chẳng bao giờ để ý đến công việc của người khác; việc làm cẩu thả của người khác không phải là việc anh quan tâm. Tuy nhiên, tôi ngờ rằng lúc công việc được hoàn thành anh có niềm thích thú và tự hào thầm kín khi nhìn thấy việc làm ấy nổi bật ra sao nhưng chưa một lần nào anh khoe khoang về điều đó.</p>\n<p>&nbsp;</p>\n<p>Nhiều năm trôi qua, càng ngày anh càng yếu hơn, bước chân của anh ít vững vàng hơn và đôi tay của anh không còn cử động với sự tự tin và nhanh nhẹm nữa, những cái vốn là đặc điểm của anh. Anh không thể làm những công việc mà trước đây anh đã làm. Tuy nhiên, bất kể công việc là gì, tiền lương ra sao, anh luôn mong ước mãnh liệt là làm việc tốt.</p>\n<p>&nbsp;Những người giúp việc mà nah có được đã không hiểu hết quan điểm của anh; họ nghĩ anh là kẻ lập dị, gàn dở khi cứ cố gắng hết sức để hoàn thành công việc của mình từng chi tiết một. Vì vậy, dần dần, anh làm việc một mình. Anh không phàn nàn hay than vãn một cách cay đắng về sự bất tài của các đồng nghiệp. Anh sẽ chỉ xuất hiện một mình vào sáng hôm sau và không sự giải thích nào về việc vắng mặt của người giúp việc.</p>\n<p>&nbsp;Khi gặp anh trên đường, lúc nào bạn cũng nghe lời chào hỏi vui vẻ của anh. Khi thời gian trôi qua và anh nhận ra rằng càng ngày việc nói năng càng khó khăn hơn, anh thường chào hỏi bằng cách hua hua cây gậy của mình. Cây gậy cũng là một vật rất đẹp được làm từ chính đôi bàn tay khéo léo của anh.</p>\n<p>&nbsp;Cuộc sống của anh dường như đầy ắp niềm vui và sự mãn nguyện. Tôi tin rằng nhiều lần anh đã cám ơn thượng đế về đôi bàn tay và việc làm không mảy may bị tổn thương .</p>\n<p>&nbsp;Anh thường nhớ về những nơi anh thường hay lui tới hàng tuần hay hàng tháng vì anh phải khăn gói vào bệnh viện để bác sĩ phẫu thuật cắt đi chỗ viêm. Khi bạn gặp anh,khuôn mặt khủng khiếp hơn một chút vẫn không có lời phàn nàn hay kể lể về cuộc phẫu thuật và những cơn đau mà anh vừa trải qua. Anh chỉ bắt tay vào công việc một cách thầm lặng như thể công việc luôn chờ anh về.</p>\n<p>&nbsp;Suốt một phần tư thế kỉ, tôi chưa bao giờ thấy anh trở về nhà với những lời phàn nàn hay đề cập đến sự đau đớn dù chỉ là một lần. Bạn sẽ nghĩ không có vấn đề gì cả nếu bạn không nhìn thây khuôn mặt của anh ấy.</p>\n<p>&nbsp;Khi thời gian làm việc của anh sắp kết thúc, nỗi lo lắng lớn nhất của anh là những dụng cụ của anh phải trao cho đúng người. Một ngày nọ, anh nhắn tôi đến và bảo tôi rằng tìm cho anh một thanh niên biết quý trọng và sử dụng những dụng cụ ấy.</p>\n<p>&nbsp;Khi tôi dẫn người ấy đến gặp anh, trên mặt anh nở một nụ cười mãn nguyện. Công việc của anh đã hoàn tất và anh sẵn sàng đón nhận cái chết.</p>\n<p>&nbsp;Một vài ngày trước khi anh mất, tôi đã đến gặp anh. Anh đang đi dạo trong sân. Gương mặt anh hầu như bị băng keo phủ kín và chỉ còn đôi mắt chưa bị băng lại. Lúc dag đi khập khiễng trên sân, anh nói với tôi: “ Tôi sẽ tiếp tục giữ vẻ trẻ trung này càng lâu càng tốt”.</p>\n<p>&nbsp;Ngày anh mất, tôi đến gặp anh lần cuối. Mùi hôi trong phòng kinh khủng đến mức bạn khó mà ở lại đó lâu được. Những gì còn lại trên khuôn mặt anh là vô số những vết sẹo và phải nói là không thể cắt bỏ được nữa. Bạn có thể nói anh đã phải chịu nhiều những nỗi đu đớn tột bậc và trảu qua nhiều đêm mất ngủ, nhưng vẫn không hề có một lời than vãn.</p>\n<p>&nbsp;Tôi sẽ không bao giờ quên câu nói sau cùng của anh. Từ đó về sau, câu nói đó đã khiến tôi phải xấu hổ khi tôi muốn than vãn. Ngày này qua ngày khác câu nói đó vẫn còn vang vọng trong kí ức tôi.</p>\n<p>&nbsp;Lời nói đó là: “ Cuộc sống đã hết sức tử tế với tôi. Tôi không còn bất cứ lí do nào để phàn nàn.”</p>\n<p>&nbsp;“Mỗi cuộc đời là một nhiệm vụ. Dù cuộc đời của chúng ta bị rút ngắn vì sức khẻo bị sa sút hay vì lí do khác, điều đó không có nghĩa là nhiệm vụ của chúng ta phải thay đổi. Thậ ra chúng ta nên nỗ lực nhiều hơn để đến khi ra đi khỏi thế giới này, ta có thể ra đi như một người đã hoàn thành nhiệm vụ.” _KASEMSOOK BHAMORNSATIT</p>\n<p>&nbsp;Khi Kaasemsook , hay còn được gọi là “Sai”- cái tên được mội người biết đến trong thời thanh niên –còn trẻ, cha bà một luật sư đã bị ngã bệnh và không thể làm việc được nữa . Lúc bà 18 tuổi, mẹ bà bị tai nạn và đã chết, bà phải gánh vác trách nhiệm của một người chủ gia đình, làm một nhà báo tự do và làm kẹo thái để tràn trải chi phí sinh hoạt cho 5 anh chị em trong gia đình. Bà vừa là người chị cả, là người cha, người mẹ của các em.</p>\n<p>&nbsp;Suốt cuộc đời, bà đã phải đấu tranh cho đến khi kết hôn. Nhưng một lần nữa, định mệnh lại giáng một đòn chí tử cho bà. Khi đứa co gái duy nhât của bà chào đời, bác sĩ đỡ đẻ đã phạm một sai lầm nghiêm trọng là kéo đầu con bà làm cho não và đầu của nó bị biến dạng, làm cho cô bé không thể nói và đi lại được. Sau đó, bà chia tay chồng bà và gáng nặng của bà lại còn nặng thêm vì phải nuôi thêm đứa co gái tật nguyền và 5 người em. Một lần nữa, định mệnh lại xuất hiện trong cuộc đời bà, thậm chí lần này còn giáng đòn nặng nề hơn. Bà bị tai nạn nghiêm trọng, cổ bị nứt và gãy, một bên cơ thể bị liệt từ cổ trở xuống. Nhờ tập thiền, bà có thể điều khiển cơ thể và vượt qua đau đớn mà không cần đến viên thuốc nào. Tuy nhiên, tai nạn ảnh hưởng đến các dây thần kinh , các cơ cổ và vai của bà. Ở tuổi 28, bà phải cắt bỏ phần tử cung còn lại vì bác sĩ đã mắc sai lầm nghiêm trọng khi cắt bỏ nhầm một phần tử cung của bà. Vì mất hết tử cung, bà mất hết các hooc mon , điều này làm cho xương của bà bị hư và trở nên xốp. Sự việc càng trở nên tồi tệ hơn khi bà di ứng với tất cả các hooc môn đưa vào cơ thể.</p>\n<p>&nbsp;4 năm sau, tức là vào năm 1994, bà lại gặp một tai họa chết người. Xe của bà bị lật trên khúc quanh đường cao tốc và đâm sầm vào một vài trụ điện. Gan của bà bị rách và một phần cánh tay gần vai bị nứt và bị gãy. Một phần gan, cơ cánh tay và bao tử của bà phải cắt bỏ. Một ki lo titanium được đưa vào cánh tay và vai của bà để giữ chúng dính lại với nhau. Các bác sĩ, các nhà phẫu thuật lúc đó đã lưu ý rằng xương của bà đã quá xốp và rất dễ gãy, giống như một cụ già 80 tuổi , lúc ấy bà chỉ mới 45 tuổi. Toàn thân bà đau đớn cực độ. Nhưng một lần nữa, bà đã vượt qua cảm giác đau đớn và tiếp tục sống.</p>\n<p>&nbsp;Hiện nay, bà là trụ cột tâm linh của nhiều người ở Thái Lan. Bà là giám đốc của nhà văn hóa và thiền định Mathura, nơi bà truyền dạy phương pháp thiền định cho công chúng và giảng dạy cho trẻ em. Bà cũng là chủ tịch của tổ chức các dịch vụ văn hóa và du lịch Trikaya, nơi tổ chức các chuyến du lịch văn hóa giáo dục cho du khách cũng như nhân dân địa phương. Vào thời gian rảnh, bà viết sách về thiền và sáng tác thơ. Bà cũng điều khiển một chương trình kéo dài 2 ngày có tên “Liệu pháp tâm linh và thể xác” trước công chúng, hướng dẫn làm cách nào để tâm linh có thể giải quyết các vấn đề về thể xác.</p>\n<p>&nbsp;“Từ một con người chỉ có thể bò lê bò lết như một con chó và ăn xin trên đường, bằng sự làm việc cật lức của mình, tôi đã trở thành một phép lạ ở Đài Loan.”</p>\n<p>&nbsp;HUANG NAIHUI</p>\n<p>&nbsp;Huang Naihui sinh năm 1964 ở Đài Bắc, Đài Loan, là con cả trong một gia đình rât giàu có. Khi còn là một đứa tre, anh bị sốt cao. Bà anh, một người rất bảo thủ đã cố “Chữa chạy” cho anh bằng phương pháp cổ truyền là cho uống tro nhanh, điều này làm anh bị đau não và bị liệt một phần cơ thể. Cha mẹ anh vì quá mê tín đã quyết định từ bỏ anh vì cho rằng anh có thể đem xui xẻo đến cho gia đình. Vì thế mà bà anh đảm nhiệm việc nuôi dưỡng anh.</p>\n<p>&nbsp;Lúc 13 tuổi, anh mới đến trường học lớp 1, lúc đầu anh tiếp thu rất chậm nhưng dần dần, anh cũng theo kịp các bạn trong lớp. Lúc 22 tuổi, anh vừa học vừa làm thêm. Anh bán vé số và hoa suốt cả ngày, chỉ đi học buổi tối. Thời gian rảnh rỗi, anh tham gia tập sự các lớp tâm lí và ngôn ngữ Trung Quốc ở trường đại học Đài Loan như một sinh viên dự thính. Tinh thần ham học đã chiến thắng sự tự ti của anh. Anh áp dụng tốt các kiến thức vào việc kinh doanh hoa của mình. Suốt ngày, anh cứ đi hết nhà này đến nhà khác để bán hoa. Buổi tối, anh bán hoa tạ các câu lạc bộ, quán bar, quán rượi. Muốn bán được hoa anh phải hát ch họ nghe, đôi lúc bị lạc giọng. Suốt quá trình kinh doanh, anh bị người ta trêu trọc vì sự tàn tật của mình. Tuy nhiên, anh luôn cố gắng lấy lại tinh thần của mình và đón những người khách với gương mặt tươi cười của mình.</p>\n<p>&nbsp;Điều làm anh đau lòng nhất là mỗi khi thấy một gia đình hạnh phúc quây quần bên nhau trong nhà hàng hay nơi anh bán hoa. Cái mà anh chưa bao giờ có được là sự ấm cúng của gia đình.</p>\n<p>&nbsp;Khi anh 24 tuổi, bà của anh qua đời. Đó là những ngày u ám nhất trong cuộc đời anh vì ngay cả các em của anh cũng hắt hủi anh. Nhưng hôm đó, anh lại có cơ hội được gặp lại cha mẹ kế và các em khi họ đến để vĩnh biệt bà. Anh đã hy vọng rằng đó là cơ hội để anh được tái hợp cùng gia đình. Nhưng trước sự ngạc nhiên của anh, sự việc lại không diễn ra như vậy. Cha anh đến để yêu cầu anh rời khỏi căn nhà hương hỏa mà bà để lại cho anh đúng vào đêm giao thừa.</p>\n<p>&nbsp;Từ đó, anh đã học được một bài học lớn nhất trong đời , đó là nếu ngay cả những người trong gia đình cũng làm anh tổn thương, anh chỉ còn cách duy nhất là dựa vào chính bản thân mình.</p>\n<p>&nbsp;Ngày nay, Huang Naihua là nhà hùng biện hiếm hoi thực hiện hơn 1000 buổi nói chuyện. Anh không chỉ trở thành thần tượng của những người tàn tật mà còn là thần tượng của những người bình thường đang sống trong gian khổ. Quyển sách của anh “ Đối diện với mặt trời” (Facing the Sun) và câu chuyện của anh đã gây một tiếng vang lớn trong xã hội Đài Loan. Hiện nay anh đanh làm chủ 3 cửa hàng hoa, với nhân viên là những người hoàn toàn khỏe mạnh. Anh dành thời gian rảnh cho việc làm từ thiện.</p>\n<p>&nbsp;Một người mà lẽ ra phải được xã hội giúp đỡ giờ đây lại đi giúp đỡ những người khỏe mạnh khác trong xã hội.</p>\n<p>&nbsp;Xấu không hẳn là xấu, mà có thể là tốt; tốt không hẳn là tốt mà có thê xấu.</p>\n<p>&nbsp;“Mỗi một tai họa , mỗi thất bại, mỗi chướng ngại vật, mỗi bệnh tật của cơ thể; mỗi hoàn cảnh khó khăn và kinh nghiệm đều mang theo một hạt giống lợi ích tương đương nào đó, nhưng thường ẩn dưới một hình thức nào đó.</p>\n<p>&nbsp;Có một ông già được gọi là Tái ông lần nọ mất một con ngựa. Tất cả láng giềng đều đến an ủi ông . Nhưng ông nói: “ biết đâu nó lại là phúc đấy”. Vài tháng sau, con ngựa không những quay lại mà còn dắt thêm một con tuấn mã theo. Hàng xóm lần này lại đến chúc mừng ông. Nhưng ông nói: “ Biết đâu nó là họa đấy”. Một hôm con trai ông đem tuấn mã ra cưỡi. Con ngựa chạy quá nhanh, con trai ông bị té gãy chân và trở thành người tàn tật.</p>\n<p>&nbsp;Vậy bạn nghĩ sao, có phải đó là việc xui xẻo không ?</p>\n<p>&nbsp;</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-9-cac-hau-qua-cua-su-that-bai-trong-xa-hoi-chung-ta-489395","content":"<p>CHƯƠNG 9 CÁC HẬU QUẢ CỦA SỰ THẤT BẠI TRONG XÃ HỘI CHÚNG TA</p>\n<p>&nbsp;</p>\n<p>Thất bại chắc chắn không là điều được ưa chuộng trong xã hội chúng ta hiện nay. Ngày nay , thế giới yêu mến những người chiến thắng và kẻ thất bại không được chấp nhận. Chúng ta đã tiến đến giai đoạn mà không một ai được phép mắc sai lầm và những ai mắc sai lầm đều bị trừng phạt. Có vẻ như thông điệp ở đây là cuộc sống được cấu thành từ những người thành công và những kẻ thất bại. Nếu bạ không là số một hay ở trong tốp 5 người sáng chói nhất, bạn đã thất bại .</p>\n<p>&nbsp;Mỉa mai thay, quan nhiều thời đại, nhân loại chỉ học hỏi được nhiều điều từ các sai lầm. Hàng tỉ con người trong lịch sử đã mắc phải hang triệu triệu lỗi lầm để đến được giai đoạn mà ta có đến 150.000 từ phổ biến để nhận biết các kinh nghiệm “độc nhất vô nhị” này. Ta còn bị trừng phạt vì bất cứ lỗi lầm nào-những lỗi lầm đã giúp ta đạt đến giai đoạn văng minh như ngày nay.</p>\n<p>&nbsp;Thật thú vị khi được biết rằng ở thế kỉ 13, người nào không trở thành tu sĩ thì được coi là kẻ thất bại.</p>\n<p>&nbsp;Vì vậy, bất chấp sự thật là ta đã thật sự học hỏi được rất nhiều điều từ các sai lầm, ta vẫn sẽ bị trừng phạt vì mắc phải sai lầm . Như vậy , theo “thông lệ”, ta sẵn sàng đón nhận những hậu quả không thể nào tránh được một khi ta thất bại .</p>\n<p>&nbsp;Khi thất bại, có rất nhiều điều bạn không nên mong đợi. Chẳng hạn như đừng mong đợi người khác tán dương bạn vì bạn thất bại. Đừng mong tất cả những “bạn bè” của bạn sẽ ở bên bạn . Đừng mong ước sống trong cảnh sang trọng như trước kia bạ đã từng sống. Đừng trông mong có được sự ủng hộ tinh thần từ mọi người. Đừng mong đợi có người cho bạn mượn tiền để vượt qua khó khăn. Đừng mong chờ ngân hàng cho bạn vay thêm bất cứ một khoản tiền nào nữa. Đừng mong bạn gái bạn sẽ đối sử với bạn như trước kia. Thậm chí, đừng mong đợi bất cứ thành viên nào trong gia đình hiểu bạn . Đừng mong ăn ngon ngủ yên .Đừng mong đợi bạn sẽ vẫn thích đi ra ngoài ăn và gặp gỡ mọi người.</p>\n<p>&nbsp;Tại sao tôi lại vẽ ra một viễn cảnh ảm đạm như thế? Sự thật là những điều trên đã sảy ra một cách tự nhiên trong xã hội như thể đó là phần thưởng cho người chiên thắng và là hình phạt cho kẻ thua cuộc.</p>\n<p>&nbsp;Nhớ lại những lúc phải nếm trải những mùi thất bại năng nề đầu tiên trong cuộc đời mình, tôi đã phải bán đổ bán tháo chiếc xe hơi của mình để đổi lấy một chiếc xe “second-hand” cũ kĩ. Tôi phải ăn mì gói cho cả bữa điểm tâm, bữa trưa và bữa tối. Tôi phải cúi gập người để chui vào một căn phòng thuê chật hẹp. Nhiều bạn bè tôi bỗng dưng biệt tăm biệt tích. Ngân hang cứ bám riết tôi để đòi nợ. Tôi bị cáo buộc là đã phí phạm ngân quỹ công ty. Và cuối cùng hầu như chỉ 6 tháng sau thì cô bạn giá của tôi đã rời bỏ tôi. Tiền bạc của tôi cạn kiệt dần và tất cả những điều tồi tệ dường như đã sảy ra cùng một lúc với tôi. Nói thật với các bạn , tôi dường như đã “chết”.</p>\n<p>&nbsp;Suốt cuộc đời tôi chưa thấy ai được ca ngợi hay tưởng thưởng vì thất bại. Nhưng đó chính là xã hội ta đang sống. Vì vậy, điều bắt buộc phải biết là nên mong đợi điều gì và cần phải chuẩn bị gì khi thất bại.</p>\n<p>&nbsp;Nhiều đối thủ của bạn sẽ đưa ra lời bình phẩm như thế này: “Đấy! Tôi đã bảo ông mà…” và chắc chắn bạn sẽ cảm thấy mình thật tầm thường và lúng túng khi gặp mọi người. Tất cả những điều này thật sự là một quá trình tự nhiên khi một người nếm trải thất bại. Bạn sẽ không phải là người đầu tiên trên thế giới nếm trải điều đó đâu. Thật ra , mọi vĩ nhân đều đã gặp phải những thất bại nặng nề trong cuộc sống và họ đã vượt qua được giai đoạn khó khăn ấy, giai đoạn đã nhào nặn họ để sẵn sàng cho những hoạt động lớn sau này.</p>\n<p>&nbsp;Theo kinh nghiệm của cá nhân tôi thì khi một người thất bại, thật vô ích khi cứ nghiền ngẫm một thất bại đó, tốt hơn hết là nên tìm hiểu tại sao người đó thất bại và thất bại ở đâu. Theo tôi, biết được tại sao ta thất bại quan trọng hơn so với việc thành công mà không biết tại sao. Có lẽ lời phát biểu dưới đây có thể chứng minh them quan điểm của tôi:</p>\n<p>&nbsp;“… Lòng can đảm để tôn trọng sự thật mà ta đã biết , kế đến là lòng can đảm để đối mặt với chính mình , với sự thú nhận tất cả những sai lầm mà ta mắc phải –các sai lầm chỉ là tội lỗi khi không được thú nhận.”</p>\n<p>&nbsp;R.BUCKMINSTER FULLER</p>\n<p>&nbsp;“Tôi đã mắc phải sai lầm suốt cả cuộc đời, và nếu có một điều gì đó giúp ích cho tôi thì điều đó chính là sự thật khi tôi mắc phải sai lầm; tôi không bao giờ ngừng nói đến nó. Tôi chỉ tiến lên và làm những việc tốt hơn”.</p>\n<p>&nbsp;JAMES B.DUKE</p>\n<p>&nbsp;Chẳng có ích gì khi hối tiếc hay đổ lỗi cho người khác về những quyết định mà ta đã đưa ra, dù có chịu tác động của những người khác , vẫn thuộc về trách nhiệm của chúng ta và chỉ chúng ta mà thôi. Không ai khác bị khiển trách về quyết định đó. Chúng ta có thể lắng nghe tất cả những ý kiến nhưng hãy luôn nhớ rằng trách nhiệm về quyết định ấy thuộc về chúng ta và chỉ chúng ta mà thôi.</p>\n<p>&nbsp;Những người suy nghĩ chín chắn không cho phép một ai khác suy tính dùm mình. Những người thành đạt có một phương thức rõ ràng mà dựa vào đó họ đi đến những quyết định đúng đắn. Họ tập hợp tất cả những thông tin , lấy ý kiến của những người khác nhưng rút cục, họ vẫn giữ cho mình quyền đưa ra quyết định cuối cùng.</p>\n<p>&nbsp;Đừng tự trách mình nếu bạn đưa ra một quyết định sai lầm; hãy học hỏi từ nó. Nhiều khi ta đưa ra quyết định mà tại thời điểm ấy ta cảm thấy nó là phù hợp và nếu nó lại là một sai lầm thì cũng không sao , đừng đổ lỗi cho mình về điều đó. Người at không thể né tránh sự thật là mình có thể đưa ra những quyết định sai lầm. Nhưng tất cả những gì mà ta phải đạt được chính là một quyết định đúng trong những lần quyết định sai lầm để xoay chuyển mọi thứ. Lần nọ, nhà máy của nhà phát minh vĩ đại Edison bốc cháy. Khi nhìn nó cháy một cách bất lực, nhìn thiết bị quý tan thành tro bụi, ông gọi Charles, con trai ông đến và nói: “Đến đây nào Charles! Con sẽ chẳng bao giờ thấy dược cái gì giống như thế này lần nữa đâu!”. Kế đến, ông gọi vợ. Khi cả ba đứng chết lặng nhìn đám cháy ngùn ngụt ấy, ông mỉm cười và nói: “Vậy là tất cả những sai lầm của chúng ta đã ra đi! Giờ đây, ta có thể bắt đầu lại từ đầu!”. Ngay sau đó , ông bắt đầu xây dựng lại nhà máy và không lâu sau ông chế tạo ra máy hát đĩa.</p>\n<p>&nbsp;“Những thất bại trong quá khứ là cột mốc chỉ đường vô danh cho thành công trong tương lai”. _VÔ DANH</p>\n<p>&nbsp;“Nếu không thử, bạn sẽ không thể biết đươch những điều mình không thể làm”.</p>\n<p>&nbsp;HỒNG Y NEWMAN</p>\n<p>&nbsp;“Rất ít ai đi trên con đường dẫn đến thành công mà không bị một hay hai lỗ thủng”. _VÔ DANH</p>\n<p>&nbsp;</p>\n<p>“Đừng gọi nó là lỗi lầm, hày gọi nó là một bài học”._THOMAS EDISON</p>\n<p>&nbsp;Dù chỉ học ở trường ba tháng, ông đã trở thành một nhà phát minh vĩ đại nhất mọi thời đại. Khi qua đời, ông đã để lại hơn 1300 bằng sáng chế.</p>\n<p>&nbsp;Nhằm chuẩn bị kĩ càng hơn cho bạn để đón lấy “ cuộc oanh tạc” khi nó sảy ra, tôi muốn chia sẽ với bạn một câu chuyện thú vị này.</p>\n<p>&nbsp;Ngày xưa , có một vị tu sĩ trung niên sống trong một ngôi làng nhỏ. Một hôm, có một thiếu nữ trong làng trót mang thai với bạn trai. Khi cha mẹ hỏi ai là tác giả của cái bòa thai ấy , vì sợ vạch mặt người yêu nên cô đã tố cáo vị tu sĩ. Vị tu sĩ tạo nên acis bòa thai này à? Ngày hôm sau cả làng quay ra chỉ trích vị tu sĩ : “ Sao ông có thể làm như thế chứ?”. “Ông là một tên thầy tu dơ bẩn”. “Ông là một nỗi ô nhục”. “Hãy cút khỏi làng chúng ta”. “Thảo nào tôi luôn nghĩ ông là một kẻ đạo đức giả”. Thậm chí một số người còn cố đánh đuổi ông .</p>\n<p>&nbsp;Sau khi nghe hết mọi lời buộc tội, vị tu sĩ chỉ thốt lên : “thế à?” và lại tiếp tục trầm tư trong túp lều của mình. Ngày tháng trôi qua, cuối cùng cô gái cũng sinh ra đứa trẻ. Buộc phải tìm một người cha cho đứa trẻ , cha mẹ cô gái và dân làng lại một lân nữa đến tìm vị tu sĩ và bảo : “Ông là người phải chịu trách nhiệm, vì vậy ông là người phải nuôi nấng đứa trẻ”. “Ông phải làm cha của nó”. Lần này vị tu sĩ cũng không nói gì ngoài câu : “Thế à?” rồi bế đứa bé lên tay và đi vào lều.</p>\n<p>&nbsp;Lúc ấy, tuy mang nhiều tai tiếng , vị tu sĩ cũng không quan tâm; ông chỉ cố gắng chăm sóc đứa trẻ cho thật tốt. Ông xin sữa và tất cả những gì cần cho một đứa trẻ từ những người hang xóm.</p>\n<p>&nbsp;Sau một hai năm, cảm thấy xấu hổ và khao khát gặp lại con, cô gái đã kể sự thật với cha mẹ. Hãy hình dung xem khi cả dân làng biết được sự thật, họ đã cảm thấy xấu hổ đến mức độ nào. Vì vậy, tất cả tụ tập lại và đến tìm vị tu sĩ để xin lỗi ông. Một lần nữa, vị tu sĩ lại nói : “thế à?”, rồi giao lại đứa bé cho người mẹ trẻ.</p>\n<p>&nbsp;Tôi luôn tin rằng, khi bạn làm đúng, dù có một ngàn vị thần thề thốt rằng nạ sai đi nữa thì cũng chẳng hề gì. Nhưng khi bạn sai lầm , dù 10 ngàn vị thần thề thốt rằng bạn đúng cũng chẳng thay đổi được gì.</p>\n<p>&nbsp;****************************</p>\n<p>&nbsp;“Hãy cứ tìm câu trả lời bên trong</p>\n<p>&nbsp;Đừng bị ảnh hưởng bởi những người quanh bạn</p>\n<p>&nbsp;Bởi suy nghĩ hay lời nói của họ”.</p>\n<p>&nbsp;EILEEN CADDY</p>\n<p>&nbsp;Về điểm này, tôi muốn cùng bạn chia sẻ một sự thật rất quan trọng trong cuộc sống. Người Trung Quốc xưa gọi đó là “bát phong” . Nó được gọi là “bát phong” vì nó có khuynh hướng làm cho một người đi từ thái cực này sang thái cực khác hoặc ngược lại. Mọi người đều có khuynh hướng bị ảnh hưởng bởi 8 ngọn gió</p>\n<p>&nbsp;Sự ca ngợi Sự khiển trách</p>\n<p>&nbsp;Danh tiếng Sự phỉ báng</p>\n<p>&nbsp;(vinh dự) (sự ô nhục)</p>\n<p>&nbsp;Lợi ích Tổn thất</p>\n<p>&nbsp;Niềm vui Nỗi buồn</p>\n<p>&nbsp;(hạnh phúc)</p>\n<p>&nbsp;Bạn sẽ thấy một bên là 4 yếu tố (sự ca ngợi, danh tiếng, lợi ích, niềm vui) sẽ thổi tung bạn lên khi bạn thành công, nhưng mặt khác, khi bạn thất bại có 4 ngọn gió khác (sự khiển trách, sự phỉ bang, tổn thất , nỗi buồn) thổi tung bạn lên.</p>\n<p>&nbsp;Điều quan trọng mà một người phỉa cố gắng đạt được là không sợ hãi hay dao động bởi 8 yếu tố kể trên, bất kể những điều đó thuộc loại gió nào, nếu khoonh ta khó mà thành công được. Điều đó sẽ trả lời cho câu hỏi tại sao một số người trở nên quá kiêu ngạo khi họ thành công hay rất lãnh đạm khi họ thất bại.</p>\n<p>&nbsp;“Khi thật không quá khó để được vui vẻ</p>\n<p>&nbsp;Khi cuộc sống êm đềm như một bài hát</p>\n<p>&nbsp;Nhưng khi một người trở nên đáng quý</p>\n<p>&nbsp;Chỉ khi người đó biết mỉm cười</p>\n<p>&nbsp;Lúc mọi việc hoàn toàn bất ổn”.</p>\n<p>&nbsp;Xin được kết thúc chương này bằng cáh tặng bạn ba câu nói có thể tiếp sức để khắc phục bất cứ hậu quả nào xuất hiện trên đường đi của bạn.</p>\n<p>&nbsp;“dù sao dám đương đầu với những việc phi thường, giành được chiến thắng huy hoàng hay đã gặp không ít thất bại còn tốt hơn là đứng vòa hàng ngũ những kẻ phẫn chí không biết đến cả niềm vui hay nỗi khổ vì họ sống trong buổi hoàng hôn u ám không biết đến cả chiến thắng hay thất bại.”</p>\n<p>&nbsp;THEODORE ROOSEVELT</p>\n<p>&nbsp;“Các thử thách chỉ là những bài học bạn đã không thành công được trình bày thêm một lần nữa. Vì vậy , ở chính nơi trước kia bạn đã đưa ra những sai lầm, bây giờ bạn có thể đưa ra những lựa chọn khôn ngoan hơn và do đó có thể tránh được mọi thương tổn mà sự lựa chọn sai lầm trước kia đã mang đến cho bạn”.</p>\n<p>&nbsp;VÔ DANH</p>\n<p>&nbsp;“Mọi thứ đều là một cuộc kiểm tra</p>\n<p>&nbsp;Để thấy được bạn sẽ làm gì</p>\n<p>&nbsp;Những sai lầm đang diễn ra trước mắt</p>\n<p>&nbsp;Bạn sẽ phải bắt đầu lại lần nữa”.</p>\n<p>&nbsp;HSUAN HUA</p>\n<p>&nbsp;PABLO PICASSO</p>\n<p>&nbsp;Picasso là một trong những nhà họa sĩ hiếm hoi trong lịch sử mà cuộc đời đã trở thành truyền thuyết. Ông sinh năm 1881 ở Tây Ban Nha. Khi còn là một cậu bé, ông rất ghét đến trường học. Những khái niệm cơ bản về đọc viết và làm toán học dường như quá khó đối với ông, đến nỗi cha ông sợ ông sẽ rốt đặc. Tuy nhiên, là một thầy giáo dạy hội họa, cha ông đã phát hiện ra con trai mình có năng khiếu về hội họa và đã hết lòng ủng hộ ông .</p>\n<p>&nbsp;Les Demoiselles d’Avignon (các thiếu nữ ở Avignon), với cách phác họa bán trừu tượng và các hình khối lập thể, là bức tranh lập thể đầu tiên của ông. Khi ông giới thiệu bức traanh với bạn bè, họ lập tức chê bai nó. Họ cười nhạo và gọi đó là một “trò chơi khăm”, “một sai lầm của đấng tối cao” và kết tội ông có ý nhạo báng trào lưu nghệ thuật hiện đại. Nhưng đối Picasso, lời chỉ trích lại là chất kích thích mạnh. Ngày nay tác phẩm đánh dấu một bước ngoặt của mĩ thuật đương đại này được treo tại bảo tàng nghệ thuật hiện đại ở New York.</p>\n<p>&nbsp;Les Demoiselles d’Avignon, bức tranh lập thể đầu tiên trên thế giới, đã gây sốc cho cả những cách chim đầu đàn của giới mĩ thuật Pari khi ra mắt thế giới vào năm 1907.</p>\n<p>&nbsp;***********************************</p>\n<p>&nbsp;CHARLES DARWIN</p>\n<p>&nbsp;“Bất cứ khi nào tôi khám phá ra tôi đã làm hỏng việc hay công việc của tôi không hoàn chỉnh, và khi tôi bị phê phán một cách nặng nề…. tôi có một nguồn an ủi lớn nhất khi tự nói với mình hàng trăm lần rằng : “Mình đã làm hết sức mình và không ai có thể làm hơn thế”.</p>\n<p>&nbsp;Chưa bao giờ trong lịch sử khoa học lại có nhiều lời chỉ trích khiêu khích như đối với các thuyết “phi chính thống” mà Darwin đã đưa ra trong tác phẩm nổi tiếng của ông, “Nguồn gốc các loài”. Suốt cuộc đời mình, những lí giải mới của ông về sự tiến hóa dựa trên sự chọn lọc tự nhiên đã bị chỉ trích nhiều hơn là được tán dương.</p>\n<p>&nbsp;Có một cách chắc chắn đê tránh những lời phê phán đó là chẳng làm gì cả. Từ bỏ mọi hoài bão. Đó là phương thức để không bao giờ thất bại.</p>\n<p>&nbsp;“Hãy làm những gì mà bạn cảm thấy mình đúng –vì dù sao bạn cũng bị chỉ trích. Bạn sẽ bị chê trách khi hành động nhưng nếu không hành động thì bạn cũng sẽ bị chê trách”.</p>\n<p>&nbsp;ELEANOR ROOSEVELT</p>\n<p>&nbsp;“Có một điều duy nhất trên thế giới còn tồi tệ hơn việc làm đầu đề bàn tán của người khác , đó là chẳng ai nói với mình”.</p>\n<p>&nbsp;OSCAR WILDE</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-12-so-khong-dat-ket-qua-489398","content":"<p>CHƯƠNG 12 SỢ KHÔNG ĐẠT KẾT QUẢ</p>\n<p>&nbsp;</p>\n<p>Ngày nay, hầu hết chúng ta chỉ quan tâm đến kết quả, kết quả và kết quả! Chúng ta có những khóa dạy quản lý bằng mục tiêu. Chúng ta cũng nghe người ta nói rằng điều quan trọng nhất chính là điểm mấu chốt. Dường như chẳng còn vấn đề gì khác nữa. Chỉ cần đạt được cái mình muốn, ta không quan tâm đến việc mình đã làm hại bao nhiêu mạng sống dọc đường. Ta lừa gạt bạn bè, người hợp tác kinh doanh với mình, lôi kéo họ vào tròng chỉ để đạt được cái mình muốn. Mục đích biện minh cho phương tiện.</p>\n<p>&nbsp;Dường như vì một lí do nào đó mà người ta không hiểu được ý nghĩa thực sự của câu : “Gieo nhân gì gặp quả ấy”. Cái ta “gặt” chính là “quả” và cái ta gieo chính là “nhân” mà ta đã trồng. Nhiều người có hiểu biết mơ hồ về tác động của những yếu tố này. Và khi họ không đạt được kết quả như mong đợi trong một khoảng thời gian nhất định, họ bắt đầu lôi kéo hoặc dùng các mánh khóe khác để đạt được kết quả như mong muốn. Suốt trong khoảng thời gian này, họ làm nhiều việc không thể tưởng tượng nổi mà không hề để ý xem liệu việc đó có đúng với luân thường, đạo lí không. Và những kết quả mà họ đạt được không thể chịu đựng nổi và thậm chí ngay cả chính họ cũng thường bị má anhe bởi “sự bất an trong tâm hồn” và những điều tương tự như thế.</p>\n<p>&nbsp;Những câu phát biểu dưới đây cùng thể hiện một quan điểm mà tôi vừa đề cập đến.</p>\n<p>&nbsp;“…Chẳng hạn, có một quan niệm đạo đức và luân lí buộc các bệnh viện tư không được từ chối những ca cấp cứu. Nhưng những bệnh nhân cấp cứu thường bị từ chối thường xuyên và có hệ thống vì họ hay họ hàng ruột thịt của họ không có đủ khả năng tài chính”.</p>\n<p>&nbsp;TRÍCH LỜI TIẾN SĨ MAHATHIR MOHAMAD NĂM 1994 TẠI HỘI NGHỊ THƯỢNG ĐỈNH TRUNG QUỐC</p>\n<p>&nbsp;“Hình như đối với một số nhà kinh doanh, dù họ là bác sĩ, luật sư, đạo đức nghề nghiệp có thể và phải bị hi sinh vì lợi nhuận. Gìn giữ điểm mấu chốt quan trọng hơn việc cứu sống những mạng người”. _NEW STRAITS TIMES NGÀY 15 THÁNG 5 NĂM 1994</p>\n<p>&nbsp;Chúng ta hãy thử phân tích phát biểu dưới đây:</p>\n<p>&nbsp;“… người nào gieo nhân gì thì sẽ gặt quả ấy”_ KINH THÁNH GALATIANS</p>\n<p>&nbsp;“Ta gieo ý tưởng và ta gặt được hành động.</p>\n<p>&nbsp;Ta gieo hành động và ta gặt được các thói quen</p>\n<p>&nbsp;Ta gieo thói quen và ta gặt được tính cách</p>\n<p>&nbsp;Ta gieo tính cách và ta gặt được số phận”</p>\n<p>&nbsp;Điểm đặc biệt của hai lời phát biểu trên là gì? Tôi đã phải mất nhiều năm mới nhận ra cốt lõi của những điều chúng muốn nói. Hãy chú ý xem tại sao từ “gieo” lại luôn đi trước từ gặt. Nói cách khác, nếu chúng ta không gieo bất cứ thứ gì , ta cũng chẳng gặt được bất cứ cái gì, nghĩa là trước tiên chẳng có gì mà gặt. Như tôi đã đề cập trước đây, “gieo” là nguyên nhân . Vậy là nguyên nhân quan trọng hơn kết quả vì không có nguyên nhân thì không có kết quả. Vì thế, kết quả luôn phụ thuộc vào nguyên nhân, nhưng nguyên nhân lại không phụ thuộc vào kết quả.</p>\n<p>&nbsp;Nhiều người không chú ý được đến điều đó. Điều này có thể hiểu được tại sao nhiều người trong chúng ta lại bận rộn đến nỗi không có bữa ăn sáng đúng nghĩa, bận đến nỗi không có thời gian quan sát vẻ mặt của vợ, chồng hoặc con, để quan sát nguyên nhân trở thành kết quả như thế nào. Nhưng nếu bạn buông lơi và lần trở lại quá khứ của mình, bạn sẽ thấy được sụ thật của điều tôi vừa nói.</p>\n<p>&nbsp;Ở trường chúng ta đã được học định luật 3 New tơn : khi tác động vào một vật, vật đó sẽ tác động ta một lực bằng hoặc lớn hơn lực ta đã tác động. Không ai phủ nhận điều này. Phải chăng điều đó được coi là một chân lí, nhưng không thực sự áp dụng nó vào trong cuộc sống của mình?</p>\n<p>&nbsp;Mỗi hành động của chúng ta đều là một nhân và phản ứng tương đương hoặc trái ngược là một quả.</p>\n<p>&nbsp;“Bí mật của thành công không phụ thuộc vao kết quả, vậy hãy làm hết sức mình và hãy để cho kết quả tự “chăm sóc” lấy chính nó.</p>\n<p>&nbsp;Đừng sợ hãi kết quả. Hãy quan tâm đến “nhân” mà bạn đang trồng mỗi ngày, mỗi tuần,, mỗi tháng, mỗi năm. “Qủa” sẽ biết tự chăm sóc chính nó. Nhưng hỡi ôi, con người như một vĩ nhân vĩ đai đã nói, lại sợ “quả” mà chẳng sợ “nhân”. Qủa thật, nhiều người có cái nhìn lệch lạc. Thay vì quan tâm đén nguyên nhân, chúng ta chỉ nghĩ đến kết quả. Ta sợ bệnh nhưng lại chẳng thèm quan đến sức khỏe. Ta chỉ chăm chỉ làm giàu mà không thèm quan tâm đến khách hàng. Ta muốn con cái ngoan ngoãn mà chẳng thèm quan tâm để ý đến bản thâm mình cư sử với cha mẹ như thế nào.</p>\n<p>&nbsp;“Mỗi kết quả đều có nguyên nhân, mọi việc sảy ra đều có lí do. Nếu nguyên nhân đúng đắn, hợp lí và vững chắc, kết quả như mong đợi là điều tất yếu sảy ra. Có quá nhiều người lẵng phí năng lực của mình để trông đợi kết quả,thay vì chăm lo nguyên nhân”.</p>\n<p>&nbsp;VÔ DANH</p>\n<p>&nbsp;Về điểm này, tôi muốn chia sẻ cùng bạn rằng, mọt kết quả có thể đến từ nhiều nguyên nhân khác nhau mà ta đã “gieo” trồng trong những lần khác nhau trong đời. Tương tự, mỗi “nhân” một khi đã gieo trồng có thể tạo ra một quả nhưng quả này có thể xuất hiện ở một thời điểm khác trong tương lai. Một số nhân chín nhanh hơn các nhân khác, một số thì không thế. Nhưng hãy cẩn thận, mỗi “nhân” chín sẽ thành một quả tương đương với nó.</p>\n<p>&nbsp;“Ngay cả khi gieo một viên sỏi dê bé xíu rơi xuống nước, mọi thứ cũng bị thay đổi mãi mãi, mực nước dâng lên và những gợn sóng của năng lượng không ngừng lan tỏa ngay trên mặt hồ và phía xa xa. Mỗi nguyên nhân sẽ luôn có một kết quả”.</p>\n<p>&nbsp;Hãy cố gắng chịu đựng cho dù bạn phải đương đầu với bất kì kết quả nào đi nữa, vì chúng chính là quả của các nhân mà bạn đã gieo trồng. Không một lời nguyền rủa nào có thể thay đổi được điều đó. Nó chỉ làm cho mọi việc trở nên tồi tệ hoặc chỉ làm cho bạn tổn thương thêm thôi. Không ai đem đến nó cho bạn cả. Bạn đã tự gieo trồng các nhân ấy. Đã quá muộn để thay đổi các kết quả sau này. Hãy tiếp tục chịu đựng chúng. Đừng dùng thủ đoạn để thay đổi chúng. Hãy “gieo” trồng các nhân mới và cũng chắc chắn như ngày mai trời lại sáng, các “quả” của các nhân mới của bạn sẽ xuất hiện. Có thể bạn không biết chính xác lúc nào, nhưng chắc chắn chúng sẽ xuất hiện!</p>\n<p>&nbsp;“Chúng ta không chịu nhìn kỹ những việc trong quá khứ của mình; đó là lí do tai sao cứ đổ lỗi cho hiện tại”.</p>\n<p>&nbsp;Có một thời ch tất cả mọi sự. Bất kể cái gì của bạn vẫn sẽ là của bạn. Chắc chắn nó sẽ đến. Bạn không cần phải lo lắng hay phá vỡ các nguyên tắc của mình để ép buộc nó; chắc chắn nó sẽ đến nếu không ngay từ đầu nó đã không thuộc về bạn.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Vấn đề trong xã hội chúng ta hiện nay là trong lúc tìm kiếm thành công, nhiều người trong chúng ta đã được huấn luyện hoặc bị lên chương trình để trở thành những “người nhận”. Xã hội chúng t đang có xu hướng coi việc thu lợi nhuận như mục tiêu và mục đích tối hậu của cuộc sống.</p>\n<p>&nbsp;Ngày nay, ta có thể thấy nhiều “người nhận” thành công như thế. Nhiều người trong số họ có vẻ như có rất nhiều tiền. Họ có thể đang chiếm giữ vị trí cao trong xã hội. Nhưng hình như vẫn còn thiếu một cái gì đó. Nếu bạn nghiên cứu kĩ gương mặt của họ, bạn sẽ thấy rất ít người trong số họ thật sự có vẻ hạnh phúc. Nhưng thường thì không phải như vậy, nụ cười của họ có vẻ giả tạo, không phải là nụ cười tự nhiên của những người hạnh phúc thực sự. Họ đã quá thành công trong việc “nhận” và chính việc này đã làm cho họ tự cho mình là trung tâm nên không có hạnh phúc thực sự. Mặt khác, nếu bạn quan sát một người hạnh phúc và thành công thực sự thì bạn sẽ luôn cảm thấy rằng người ấy rất lịch thiệp, ân cần và quan tâm đến người khác hơn cả bản thân.</p>\n<p>&nbsp;Về điểm này, tôi xin kể cho các bạn nghe một câu chuyện mà tôi yêu thích:</p>\n<p>&nbsp;Lần nọ, một người hàng xóm quan sát thấy một ông lão 80 tuổi ở bên cạnh nhà đang trồng một cây sầu riêng non. Người hàng xóm bèn hỏi ông lão: “ Ông muốn ăn trai cây sầu riêng này à?”, dù biết rõ mười mươi là phải trồng từ 8 đến 10 năm cây sầu riêng mới ra trái.</p>\n<p>&nbsp;Ông lão tạm ngưng đào đất và tươi cười nói: “ Không, ở tuổi này rồi, tôi biêt slaf tôi sẽ không chờ nổi đến ngày ấy đâu. Cả đời mình, tôi đã được thưởng thức nhiều quả sầu riêng, nhưng chưa có quả nào sinh ra từu cái cây do tôi tự vun trồng. Tôi sẽ không có sầu riêng thưởng thức nếu những người khác không làm cái việc mà tôi đang làm đây. Tôi chỉ đang cố gắng trả ơn những người đã trồng sầu riêng cho tôi thưởng thức”.</p>\n<p>&nbsp;Như vậy, theo phương châm trên, trong mọi việc ta làm, trước tiên ta nên là “người cho” và sau đó mới là ‘người nhận’. Ta sẽ không chỉ nhận được những gì mà ta muốn mà cuối cùng, ta còn thực sự hạnh phúc; vì thế, việc đầu tiên phải làm trước khi thu hoạch là gieo hạt.</p>\n<p>&nbsp;“Việc cho đòi hỏi ta phải co tấm lòng thực sự vì tất cả những gì bạn có thể thấy trước tiên chính là mình đang hy sinh. Có vẻ như điều này sẽ làm tổn thương bạn và làm bạn cảm thấy như đang mất mát, nhưng khi bạn cho,, bạn hành động theo ý thức, nhận thức sâu sắc và biết ơn tất cả những gì thượng đế đã ban cho mình. Khi đó ngài sẽ ban phúc cho bạn nhiều hơn”._ DAVID BRADT BERG</p>\n<p>&nbsp;“Mọi thứ đều có mùa và mỗi việc dưới bầu trời này đều có thời gian của nó”.</p>\n<p>&nbsp;KINH THÁNH –ECCLESIASTES</p>\n<p>&nbsp;“Hãy thích một tổn thất hơn là một lợi ích không lương thiện; một cái mang lại đau khổ trong chốc lát còn cái kia mang lại đau khổ suốt đời”._ CHILTON</p>\n<p>&nbsp;Tôi tin rằng khi đọc xong quyển sách này, bạn sẽ không còn sợ thất bại nữa. Dù không có nỗi sợ hãi, cũng xin ghi nhớ rằng dù bạn làm bất cứ điều gì, hãy biết chắc rằng mọi điều bạn làm không gây hại cho người khác mà trái lại đem lại lợi ích cho mọi người.</p>\n<p>&nbsp;“Hãy chọn ra một hạt giống tốt</p>\n<p>&nbsp;Chỉ khi ấy mới nên gieo nó</p>\n<p>&nbsp;Lên vùng đất vừa mới tìm thấy</p>\n<p>&nbsp;Đừng bao giờ để hạt giống xấu được gieo”.</p>\n<p>&nbsp;Cũng cần nhấn mạnh ở đây, việc dám liều lĩnh thất bại không hề cho ta cái quyên lứa đảo mọi người và sau đó tự cởi bỏ trách nhiệm về những hậu quả do chính hành động mình gây ra. Cá tính, sự chính trực, uy tín, sự lương thiện, sự trung thực và các nguyên tắc đạo đức mà chúng ta có là điều cực kì quan trọng. Trong cuộc tìm kiếm của cải vật chất, nhiều người đã quên béng những phẩm chất không sờ thấy được nhưng lại rất quan trọng này. Hãy thử nhìn các chủ doanh nghiệp lúc ban đầu; họ đã đến với cái túi rỗng và sau đó, lại tích lũy được những của cải vật chất vô cùng to lớn. Lúc ban đầu họ đã có những cái gì để đổi lấy những của cải vật chất? Hãy suy ngẫm về điều này.</p>\n<p>&nbsp;Quả thật có những phẩm chất phi vật chât như tính cách, các nguyên tắc đạo đức…vv Chúng thật sự có thể biến thành những cái thuộc về vật chất như : người ta tự nguyện tin tưởng họ, khách hàng sẵn sằng mua hàng của họ. Có nhiều người trong thế giới này được người khác sẵn sàng giao cho hàng triệu đồng. Trong trường hợp điển hình là của Liem Liong: chỉ cần một lá thư của ông là các ngân hàng sẵn sàng cho ông vay hàng triệu đồng. Với nhiều người khác, một bức thư cam kết hay một thư tín dụng là đủ. Ngược lại có hàng trăm nghìn người khác , thậm chí 100 ringgit (26) đo la còn không được ủy thác nữa là. Vì vậy điều quan trọng nhất là trong cuộc hành trình tích lũy sản phẩm vật chất của mình, ta phải làm cho đúng.</p>\n<p>&nbsp;Có lẽ câu chuyện dưới đây của Bob Protoc trong quyển “ You were born rich” ( Sinh ra đã giàu có) sẽ được minh họa cho điểm mấu chốt trong thông thông điệp của tôi</p>\n<p>&nbsp;Năm 1923, 8 trong số những người giàu nhất thế giới gặp nhau tại khách sạn ở Chicago. Khi tập hợp lại với nhau, họ là những người giàu hơn bất kì ai trên thế giới. Họ cũng đương nhiên là nhóm tích lũy tài chính nhiều hơn bất kì ai.</p>\n<p>&nbsp;Nhưng 25 năm sau, đây là điều sảy ra với họ</p>\n<p>&nbsp;1/ Charles Schwab, chủ tịch công ty thép độc quyền lớn nhất thế giới, bị phá sản trước khi chết.</p>\n<p>&nbsp;2/ Richard Whiny, chủ tịch sở giao dịch chứng khoán New York (New York Stock Exchange) đã bị gửi đến nhà lao Sing Sing.</p>\n<p>&nbsp;3/Jesse Livermore, con gấu vĩ đại của thành phố Wall, đã tự sát.</p>\n<p>&nbsp;4/ Ivard Krueger, người đứng đầu tập đoàn tư bản độc quyền nhất thế giới đã tự vẫn.</p>\n<p>&nbsp;5/ Howard Hopson , chủ tịch công ty ga lớn nhất Bắc Mĩ đã bị mất trí.</p>\n<p>&nbsp;6/ Arthur Cutton, nhà đầu cơ lúa mì lớn nhất chết ở nước ngoài- không trả hết nợ.</p>\n<p>&nbsp;7/ Leon Fraser, chủ tịch ngân hàng International Settlement, đã tự sát.</p>\n<p>&nbsp;8/ Albert Fall, thành viên trong các nội các của tổng thống, đã được ân xá để chết ở nhà.</p>\n<p>&nbsp;Tất cả những người này biết rất rõ là nên làm như thế nào để tích lũy tiền trong suốt cuộc hành trình, họ đã không gieo trồng các “nhân’ đúng cách.</p>\n<p>&nbsp;Và xin hãy nhớ cho rằng , không có cách đúng để làm một việc sai.</p>\n<p>&nbsp;Vài người hỏi tôi: “Có cách nào để thay đỏi kết quả không?” Chắc chắn là có. Đó chính là điều khiến cuộc sống này trở nên thú vị hơn, biến ta thành ông chủ năm giữ số phận của chính mình.</p>\n<p>&nbsp;Tuy nhiên, một điều quan trọng nữa là nếu muốn thay đổi kết quả, ta nên xem lại nguyên nhân. Một căn bệnh không thể chữa khỏi được bừng cách loại bỏ các triệu chứng của nó. Muốn chữa khỏi hoằn toàn, phải điều trị tận gốc. Có bao giờ bạn ở trong số những người đã làm mọi thứ nhưng vẫn thất bại và phân tích mọi điều bạn đã làm ra mà vẫn không tìm được kết quả hay nguyên nhân trong cuộc sống này? Đừng tuyệt vọng bởi vì nguyên nhân có thê nằm trong “một khoảng thời gian khác”.</p>\n<p>&nbsp;Quyển sách này không có ý định can thiệp vào các niềm tin thiêng liêng của độc giả, nhưng tôi xin chân thành khuyên những người như trên lần giở lại cuộc sống của họ trong quá khứ để tìm ra “nhân” của thế tiến thoái lưỡng nan mà hiện tại họ đang gặp, thông qua một kĩ thuật được gọi là “đi ngược về quá khứ”.</p>\n<p>&nbsp;Tôi không phải là chuyên gia trong lĩnh vực này nhưng tôi xin được soi rọi một chút ánh sắng vào đề tài nay để cho nó rõ ràng hơn với các bạn. Tất cả chúng ta đều biết rằng tiềm thức của chúng ta rất mạnh mẽ. Trong thực tế, nó ghi nhớ mọi thứ ngay từ này ta chào đời. Hơn nữa, nó có thể ghi nhớ cả mọi thứ từ khi cuộc sống của ta bắt đầu.</p>\n<p>&nbsp;Giờ đây, điều mà tôi làm là duy trì một chương trình liên tục từ ý thức sang tiềm thức mỗi đêm trước khi đi ngủ.</p>\n<p>&nbsp;“Hôm nay, trước khi đi ngủ, tôi sẽ nhớ lại lúc và nơi tôi đã bắt đầu nghĩ rằng tôi không thể có tất cả mọi thứ mình mong muốn và xứng đáng có được. Tối nay, trong giấc mơ, tôi sẽ giải quyết tất cả các vấn đề liên quan đến tiền bạc.”</p>\n<p>&nbsp;Hãy làm điều này liên tục cho đến một buổi tối bạn quên béng nó, đột nhiên bạn sẽ cảm thấy giấc mơ thú vị, giấc mơ này sẽ cho bạn thấy tất cả những nhân của vấn đề hiện tại. Đôi khi, “nhân” không đến từ cuộc sống hiện tại mà đến từ quá khứ. Một khi bạn tìm ra nó, hãy hình dung chính mình đang giải quyết nó và kì diệu thay, bạn sẽ nhận thấy các vấn đề của mình dường như nhẹ bớt và trước khi bạn nhận biết được điều đó, những khoảnh khắc uyệt diệu đã ùa đến.</p>\n<p>&nbsp;TIN HAY KHÔNG TÙY BẠN</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Nguyên nhân và kết quả,</p>\n<p>&nbsp;Phương tiện và mục đích</p>\n<p>&nbsp;Hạt và quả</p>\n<p>&nbsp;Không thể tách rời nhau</p>\n<p>&nbsp;Vì kết quả đã đơm hoa trong nguyên nhân</p>\n<p>&nbsp;Mục đích có sẵn trong phương tiện</p>\n<p>&nbsp;Trái có sẵn trong hạt”</p>\n<p>&nbsp;EMAESON</p>\n<p>&nbsp;Nếu bạn tiếp tục làm những gì bạn vẫn làm, bạn sẽ vẫn đạt được những gì bạn thường đạt.</p>\n<p>&nbsp;</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/loi-de-tang-nguoi-bi-that-bai-489403","content":"<p>Hôm nay, tôi ca ngợi những thất bại của những năm trước. Tại sao ư?</p>\n<p>&nbsp;</p>\n<p>Vì lý do dưới đây:</p>\n<p>&nbsp;</p>\n<p>Khi tôi lật đến những trang sử về cuộc chiến đâu của con người để làm cho thế giới chúng ta trở thành nơi tốt đẹp hơn, tôi thấy được “những thất bại” của quá khứ - những thất bại có ý nghĩa với nhân loại hơn những cái gọi là các thành công được ghi nhận trong lịch sử thế giới.</p>\n<p>&nbsp;</p>\n<p>Hôm nay tôi xin ca ngợi Socrates – vì tôi nhìn thấy gương mặt thô kệch của ông lúc ông đứng ở nơi cuối cùng của đường ray được gọi là thất bại, ngước mắt nhìn lên trong những khoảnh khắc dường như vĩnh cửu, trước khi ông uống chén thuốc độc mà những kẻ hành hạ ông đã bắt ông phải uống.</p>\n<p>&nbsp;</p>\n<p>Hôm nay tôi xin ca ngợi Christopher Columbus – vì tôi thấy ông, một tù nhân giữa đống dây xích, “phần thưởng” dành cho ông vì sự hy sinh của ông trong việc dong buồm đến những vùng biển chưa được biết đến trên bản đồ, để khám phá ra một lục địa vô danh và chứng minh rằng trái đất tròn.</p>\n<p>&nbsp;</p>\n<p>Hôm nay tôi xin ca ngợi Thomas Paine – vì tôi nhìn thấy gương mặt của người mà người Anh tìm cách bắt giữ và giết vì&nbsp; là kẻ khởi xướng cuộc Cách Mạng Mỹ. Tôi thấy ông đang nằm trong một nhà tù bẩn thỉu ở Pháp, như thể ông đang bình tĩnh chờ đợi, dưới bóng của máy chém, cái chết mà ông mong đợi sẽ đến với ông vì điều ông đã làm nhân danh nhân loại.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Hôm nay tôi xin ca ngợi Martin Luther King Jr. – vì tôi thấy ông đang bị bắn hạ bởi một viên đạn của tên bắn tỉa – “phần thưởng” ông nhận được vì truyền bá tình yêu thương và hòa bình cho nhân loại.</p>\n<p>&nbsp;</p>\n<p>Hôm nay tôi xin ca ngợi “người đàn ông xứ Galilee (Chúa Jesus) – vì tôi thấy gương mặt buồn bã của người khi chịu đau đớn trên thập tự giá ở Calvary, “phần thưởng” người nhận được vì sự hy sinh cho nhân loại.</p>\n<p>&nbsp;</p>\n<p>Vâng, hôm nay tôi xin ca ngợi tất cả những ai là người đang và sẽ thất bại, và tất cả những anh hùng chưa được ca ngợi -&nbsp; những người đã thất bại cho nhân loại.</p>\n<p>&nbsp;</p>\n<p>Ồ, làm một người thất bại như thế,</p>\n<p>&nbsp;</p>\n<p>Để được ghi tên trong sử sách, như một người dũng cảm đối mặt với sự phê phán.</p>\n<p>&nbsp;</p>\n<p>Như một người dám thất bại và đặt tính nhân văn lên trên cá nhân, nguyên tắc đạo đức lên trên lợi ích vật chất!</p>\n<p>&nbsp;</p>\n<p>Những “kẻ thất bại” như thế chính là niềm hy vọng của thế giới.</p>\n<p>&nbsp;</p>\n<p>Hỡi những con người bị liệt vào danh sách “những kẻ thất bại”, hãy tiến lên!</p>\n<p>&nbsp;</p>\n<p>Đâu đó trong thế giới công việc sẽ luôn có chỗ cho bạn.</p>\n<p>&nbsp;</p>\n<p>Không có thất bại nào được ghi lại trong biên niên sử của những con người chân thật, chỉ có những con người khiếp nhược, những người thất bại và không dám cố gắng lần nữa.</p>\n<p>&nbsp;</p>\n<p>Hôm nay tôi xin ca ngợi người thất bại.</p>\n<p>&nbsp;</p>\n<p>Mỗi thất bại là một bài học khiến con người phải thử nghiệm một phương pháp mới trước đây chưa bao giờ tính đến.</p>\n<p>&nbsp;</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-14-lam-gi-de-doi-mat-voi-that-bai-489400","content":"<p>CHƯƠNG 14 LÀM GÌ ĐỂ ĐỐI MẶT VỚI THẤT BẠI</p>\n<p>&nbsp;</p>\n<p>Chúng ta thường nghe người ta hỏi làm gì để thành công. Tôi không biết bạn thích nhìn nhận điều này dưới góc độ như thế nào. Nhưng đối với tôi, đúng là nó ngang bằng với việc làm gì để đối mặt với thất bại.</p>\n<p>&nbsp;Một lần, tôi hỏi thính giả của tôi một câu hỏi hết sức thú vị và hết sức rõ ràng: Tại sao người ta bị chết đuối khi rơi xuống nước?</p>\n<p>&nbsp;Nhiều câu trả lời được đưa ra nhưng ý kiến nhiều nhất vẫn là: “ Người đó không bơi được”. Mọi người đều rất ngạc nhiên khi tôi bảo họ câu trả lời của họ sai. Thậm chí họ còn nghĩ tôi đanh đùa vì hầu hết các hội thảo của tôi đều rất vui. Để hướng họ trở lại vấn đề nghiêm chỉnh, tôi đã cho họ xem những điểm rơi dưới 7 cm nước. Cuối cùng, tôi cho họ biết câu trả lời mà tôi sẽ chia sẻ với bạn ngay lúc này:</p>\n<p>&nbsp;Một người bị chết đuối khi rơi xuống nước bởi vì anh ta ở lại đó.</p>\n<p>&nbsp;Thật ra , vấn đề không phải là người đó đã rơi bao nhiêu lần mà khả năng leo lên mỗi lần ngã.</p>\n<p>&nbsp;Xin đừng đánh giá một người bằng số lần anh ta ngã xuống, hãy đánh giá anh ta bằng số lần anh ta leo lên.Một người có thể leo lên sau khi rơi xuống sẽ chẳng bao giờ chết đuối cả.Nhưng thật đáng buồn khi nhiều người , như những người sau thất bại tạm nhất thời chẳng hạn , chỉ thích ngồi ở đó và cuối cùng chết hẳn vì thất bại, và chẳng bao giờ gượng nổi dậy.</p>\n<p>&nbsp;Phẩm chất nào đó trong chúng ta sẽ giúp chúng ta leo lên trở lại sau mỗi lần ngã xuống? Đó là điều mà tôi muốn nói ; nếu không tôi đã không thể hiện đúng giá trị của quyển sách này . Câu nói dưới đây là một phát biểu thích hợp:</p>\n<p>&nbsp;Không gì trên thế giới có thể thay đổi nó được. Tài năng cũng không; trên đời này chẳng hiếm những người có tài mà không thành công. Thiên tài cũng không; thiên tài mà không gặp thời vận cũng rất phổ biến. Học vấn cũng không; thế giới đầy rẫy những kẻ có học vấn mà bị bỏ rơi; chỉ có sự bền bỉ và quyết tâm mới mang lại nhiều kết quả.</p>\n<p>&nbsp;Vâng, sự bền bỉ, khả năng đứng lên nhiều lần khi vấp ngã.</p>\n<p>&nbsp;Trước cuộc chạm trán giữa tảng đá và dòng nước, dòng nước luôn luôn chiến thắng , không phải bằng sức mạnh mà bằng sự bền bỉ.</p>\n<p>&nbsp;Vấn đề không phải là bạn rơi xuống mức nào mà là bạn đã nhảy cao lên bao nhiêu!</p>\n<p>&nbsp;“Nếu tôi thất bại, lẽ ra tôi đã gục ngã, nhưng tôi biết rõ là tôi có sức lực để nảy người lên lại.” _ TUN DAIM ZAINUDDIN</p>\n<p>&nbsp;Gần như bị phá sản hai lần, một lần trog việc kinh doanh muối và một lần trong việc kinh doanh chất dẻo. Sinh năm 1938. Sang Luân Đôn học luật và sau đó làm việc cho chính phủ. Vào cuối thập niên 1960, ông quyết định dấn thân vào hoạt động kinh doanh. Nhưng ông gặp hết thất bại này đến thất bại khác trong các dự án kinh doanh của mình. Cuối cùng, sai nhiều năm,vận may đã đến với ông . Ngày nay, ông là cựu bộ trưởng tài chính và hiện là cố vấn kinh tế cho chính phủ Malaysia . Việc tái bổ nhiệm ông vào chức bộ trưởng bộ tài chính của Malaysia vào năm 1999 khiến ông là người đầu tiên giữ chức bộ trưởng tài chính hai lần.</p>\n<p>&nbsp;“Khi bạn ngã xuống và đứng dậy, bạn cũng được một cái gì đó. Ngã nhiều lần trong đời là một điều rất có lợi nếu mỗi lần ngã như vậy, bạn có thể đưng dậy được. Việc đứng dậy được mới là điều đáng nể.”</p>\n<p>&nbsp;YORITOMO TASHI</p>\n<p>&nbsp;“Khi bạn có thể tiếp tục cố gắng sau 3 lần thất bại trong một công việc được giao, bạn có thể xem mình như một ứng cử viên cho vai trò lãnh đạo trong công việc hiện nay của bạn. Nếu bạn vẫn tiếp tục cố gắng sau một tá thất bại, hạt giống thiên thần sẽ nảy nở trong bạn.” –VÔ DANH</p>\n<p>&nbsp;“Người thắng cuộc có thể bị tuyên bố đo ván hàng chục lần nhưng anh ta không thèm nghe trọng tài”.</p>\n<p>&nbsp;H.E. JANSE</p>\n<p>&nbsp;“Có lẽ bạn phải đánh một trận hơn một lần để giành được chiến thắng”.</p>\n<p>&nbsp;CỰU THỦ TƯỚNG MARGARET THATCHER</p>\n<p>&nbsp;Có biệt danh là bà đầm thép, bà là người phụ nữ đầu tiên trong lịch sử Châu Âu được bầu làm thủ tướng.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ABRAHAM LINCOLN</p>\n<p>&nbsp;“Giữ nguyên tình trạng hiện nay của tôi là điều không thể; tôi phải chết hoặc trở nên tốt hơn..”</p>\n<p>&nbsp;Sinh ra tại một vùng rừng xa xôi hẻo lánh của Kentucky vào năm 1809, Lincoln làm nhân viên kiểm soát đường ray, người chèo thuyền, thủ kho, trưởng trạm bưu điện và nhân viên thuế quan trước khi trở thành một luật sư. Lincoln chỉ học ở trường khoảng 1 năm.</p>\n<p>&nbsp;Ông là một trường hợp điển hình của người dám thất bại. Bị thất bại trong việc kinh doanh năm 1832. Lại thất bại trong kinh doanh năm 1833. Bị đánh bại trong cuộc chạy đua vào ghế đại biểu cử tri bầu tổng thống năm 1940, bị thất bại khi chạy đua vào hạ viện năm 1843, được bầu vào hạ viện năm 1846. Bị đánh bại khi tranh ghê ở thượng nghị viện năm 1855. Bị thất bại khi chạy đua vào ghế tổng thống năm 1856. Thất bại khi tranh ghế ở thượng nghị viện năm 1958. Cuối cùng, vào năm 1860, ông được bầu làm tổng thống thứ 16 và là một trong những tổng thống vĩ đại nhất trong lịch sử nước Mĩ.</p>\n<p>&nbsp;“Dường như tự nhiên thường hạ gục các cá nhân bằng vận rủi để tìm ra ai trong số họ sẽ tiếp tục gượng dậy và đấu tranh”.</p>\n<p>&nbsp;VÔ DANH</p>\n<p>&nbsp;“Khi còn là một người trẻ tuổi, tôi quan sát thấy cứ 10 việc tôi làm thì có 9 việc thất bại. Tôi không muốn làm một kẻ thất bại nên tôi đã làm việc lên gấp 10 lần”.</p>\n<p>&nbsp;GEOGRE BERNARD SHAW</p>\n<p>&nbsp;“Tôi phải thành công vì tôi chẳng còn những việc không có kết quả”.</p>\n<p>&nbsp;THOMAS EDISON</p>\n<p>&nbsp;</p>\n<p>Từ các phát biểu của họ, chúng ta biết rằng những con người kiên trì được làm từ loại chất liệu gì. Chẳng có gì đáng ngạc nhiên khi “phần thưởng” lại đến với họ.</p>\n<p>&nbsp;Vào lúc này tôi muốn kể cho các bạn nghe một câu chuyện ít người biết đến, liên quan đến việc sáng chế điện thoại. Nhiều người trong chúng ta biết đó chính là Aleexander Graham Bell. Nhưng tôi e rằng chính điều chúng ta biết mới là một bài học lớn.</p>\n<p>&nbsp;Vào thời ấy có một người tên là Philip Reis là người không thừa nhận rằng Bell là người sáng chế ra điện thoại. Reis đã làm được việc truyền âm thanh và những nốt nhạc qua dây kim loại. Và ông tuyên bố rằng Bell nghiên cứu những gì ông khám quá ra và áp dụng nó để truyền âm thanh qua dây kim loại. Vì thế, ông tuyên bố rằng ông mới là nhà phát minh thực sự của máy điện thoại. Cuối cùng, vụ án được chuyển lên tòa án tối cao của Mĩ. Và câu trả lời, như các bạn ngày nay đã biết, ở trong sách lịch sử cảu các bạn đấy. Tòa án tối cao đã đi đến câu trả lời như thế nào. Điều mà họ tìm thấy ở phát minh của Reis chỉ có thể truyền được âm thanh hay nốt nhạc mà không thể truyền được tiếng nói. “Một cái gì hơn thế phải được thêm vào” để nó có thể truyền được tiếng nói và Alexander mới là người thực hiện được điều đó.</p>\n<p>&nbsp;Reis thực ra không thất bại. Ông chỉ dừng lại. Nếu như ông cũng kiên trì như Bell thì ngày nay tên ông cũng được ghi vào sử sách.</p>\n<p>&nbsp;Điểm khác nhau chỉ là một con ốc đã biến đổi âm thanh thành tiếng nói. Như một câu tục ngữ đã nói: “Người ta chỉ buông xuôi chứ không thất bại”.</p>\n<p>&nbsp;“Không phải bạn đã thất bại , mà bạn chỉ chưa tìm ra được cái gì hơn thế!”</p>\n<p>&nbsp;ALEXANDER GRAHAM BELL.</p>\n<p>&nbsp;“Đây là phát minh đáng kinh ngạc, nhưng muốn sử dụng một phát minh như thế?” Tổng thống Rutherford Hayes đã nói như thế khi ông thấy máy điện thoại do Bell sáng chế vào năm 1876.</p>\n<p>&nbsp;“Đừng bao giờ, đừng bao giờ, đừng bao giờ nhượng bộ trong bất cứ việc gì bạn làm”. _WINSTON CHURCHILL</p>\n<p>&nbsp;Tác giả, nhà hùng biện và nhà chính trị đã dẫn dắt nước Anh từ bờ vực của thất bại đến chiến thắng vinh quang khi làm thủ tướng trong chiến tranh thế giới thứ 2. Hồi trẻ, Winson không bao giờ thích học ở trường học. Ông là một học sinh nghèo thích chơi với bộ sưu tập lớn các chú lính đồ chơi của mình.</p>\n<p>&nbsp;Một lần nọ , Winston Churchill đã đọc một bài dĩn văn rất nổi tiếng trong mộ hội rường hết sức rộng lớn chật ních sinh viên tốt nghiệp, chỉ với một câu đơn giản nhất định như thế này:</p>\n<p>&nbsp;-Đừng bao giờ nhượng bộ! Đừng bao giờ, đừng bao giờ, đừng bao giờ nhượng bộ trong bất cứ việc gì bạn làm!</p>\n<p>&nbsp;Sau đó, ông dời diễn đàn giữa sự hoan hô vang dội.</p>\n<p>&nbsp;Vâng, nếu bạn không nhượng bộ mà cố gắng, cố gắng và cố gắng thì cuối cùng chiến thắng sẽ thuộc về bạn.</p>\n<p>&nbsp;“Cố” + “Gắng” = “Chiến thắng”</p>\n<p>&nbsp;“Cũng như một hầm mỏ, vàng tinh khiết nhất của mỏ không thể tìm thấy trên bề mặt, những mạch giàu co nhất của nó chỉ dành cho những người có kiên nhẫn làm việc cần cù trong nhiều năm; nguồn ánh sáng tinh thần của người đó, dù đôi khi bị lu mờ, vẫn cháy đều đặn cho đên khi bằng một cách nào hay ở một nơi nào đó, mạch vàng được tìm ra”.</p>\n<p>&nbsp;Khi công tước Wellington đánh bại Napoleong trong trận Waterloo, ông đã nói: “ Không phải quan lính Anh dũng cảm hơn quân lính Pháp, mà họ không chịu thua, cứ chiến đấu mãi!”. Chiến thắng của ho được định đoạt bởi việc cố thủ đó!</p>\n<p>&nbsp;Có một thiếu nữ từng học múa ba lê suốt thời niên thiếu và cuối cùng cảm thấy mình có thể gắn bó suốt cuộc đời với nó. Cô muốn trở thành diễn viên múa chính nhưng trước hết cô muốn chắc là mình có tài. Vì vậy mà khi có một đoàn múa bale đến thị trấn thì cô đến hậu trường sau buổi biểu diễn và nói với nhà biên đạo múa:</p>\n<p>&nbsp;“Tôi muốn trở thành một nữ diễn viên múa ba lê vĩ đại, nhưng tôi không biết mình có năng lực hay không”.</p>\n<p>&nbsp;“Hãy múa cho tôi xem nào”, nhà biên đạo múa trả lời, nhưng chỉ sau hai phút thì ông ta lắc đầu và nói: “ Không, không, không ! Cô không có đủ năng lực đâu”.</p>\n<p>&nbsp;Người thiếu nữ về nhà, đau khổ vô cùng. Cô quẳng đôi giày múa ba lê vào trong kho và không bao giờ mang chúng nữa. Sau đó, cô kết hôn và rồi có con và khi các con cô đã khôn lớn, cô nhận được một việc làm thêm là điều khiển một máy đêm tiền ở một cửa hàng bách hóa.</p>\n<p>&nbsp;Nhiều năm sau, khi đoàn ba le ngày trước đến thị trấn, cô đi xem và khi rời khỏi nhà hát, cô va phải nhà biên đạo múa khi xưa giờ đây đã 80 tuổi. Cô nhắc ông nhớ lại những điều ông đã nói trước đây. Cô cho ông xem những tấm ảnh của con mình và kể cho ông nghe công việc hiện tại ở cửa hàng bách hóa rồi nói: “Có một điều vẫn luôn làm tôi day dứt. Sao thầy lại có thể nhận xét tôi một cách nhanh chóng là tôi không có đủ thực lực?”.</p>\n<p>&nbsp;“Ồ!Thật ra thì tôi không hề nhìn khi cô múa, nhà biên đọ nói, đó là điều mà tôi nói với tất cả những người mà đến gặp tôi”.</p>\n<p>&nbsp;“Nhưng…nhưng điều đó thật không thể tha thứ được! Cô bật khóc .Thầy đã chôn vùi cả cuộc đời tôi! Lẽ ra tôi đã có thể trở thành một nữ diễn viên múa vĩ đại!”.</p>\n<p>&nbsp;Lúc này tôi muốn các bạn tạm ngừng để suy nghĩ- bạn nghĩ gì về những gì mà nhà biên đạo mua đã làm? Liệu điều đó có đúng không? Cứ viết câu trả lời vào khoảng trống bên dưới trước khi đọc tiếp.</p>\n<p>&nbsp;Có thể tôi đoan sai nhưng tôi nghĩ tôi biết điều bạn đang nghĩ. Chúng ta hãy tiếp tục theo dõi câu chuyện.</p>\n<p>&nbsp;“Không, không, tôi không nghĩ thế, nhà biên đạo nói, nếu cô có đủ năng lực thì cô sẽ chẳng thèm để ý đến những lời mà tôi nói đâu!”.</p>\n<p>&nbsp;Khi sinh ra, mỗi người chúng ta đều được đưa cho mảnh giấy trắng để viết những điều chúng ta muốn. Một số chỉ viết ít, một số lại viết rất nhiều, còn một số khác lại cho phép những người khác viết thay mình. Vậy lỗi này thuộc về ai?</p>\n<p>&nbsp;“Vào thời điểm tôi đang đóng một bộ phim hành động đầu tiên của mình, đó hoàn toàn là thế giới của đàn ông. Họ liếc nhìn tôi và hỏi: “ Cô hoa hậu Malaysia bé nhỏ, cô thì biết gì nào?”. Lúc đó, tôi nghĩ tôi sẽ kkhoong bao giờ để bất kì ai nhìn tôi và nghĩ: “Cô ấy thì biết gì cơ chứ”. Có lẽ tôi không biết nhiều nhưng tôi sẽ cố gắng học hỏi”.</p>\n<p>&nbsp;MICHELLE YEOH</p>\n<p>&nbsp;Dương Tử Quỳnh, còn được biết dưới cái tên Michelle Yeoh, sinh ra tại Ipoh, một thị trấn ở Malaysia . Lúc còn rất nhỏ, cô mơ ước trở thành một nữ diễn viên múa bale. Điều không may ở tuổi 16, sự nghiệp múa của cô bị tiêu tan khi lưng cô bị thương trầm trọng. Lẽ ra cô từ bỏ giấc mơ của mình để trở thành một luật sư. Nhưng nất chấp lời khuyên của bác sĩ, co vẫn tiếp tục theo đuổi ước mơ của mình. Cô tin rằng nếu mình không thê múa nữa thì chắc chắn còn một việc khác mà cô có thể làm được. Năm 1983, ở tuổi 21, Michelle đã trở thành người chiến thắng trong cuộc thi hoa hậu Malaysia, cuộc thi đã gây được sự chú ý của Thành Long và công nghiệp điện ảnh Hồng Kông.Năm 1988, sau khi đóng bộ phim thứ 5 của mình, cô kết hôn và tạm thời giã từ sự nghiệp điện ảnh. Không hiểu sao cuộc hôn nhân của cô đầy nước mắt và cảnh cô đơn. Sau cùng nó kết thúc vào năm 1992. Một lần nữa giấc mơ của cô lại tan vỡ. Nhưng Michelle không phải là loại người chỉ biết nghiền ngẫm những cái gì đã mất đi. Mặc dù đã vắng mặt trog ngành công nghiệp điện ảnh được 4 năm, cô trở lại và gây chú ý khi đóng cùng vai chính với Thành Long trong bộ phim “Câu chuyện của cảnh sát”: Siêu cảnh sát, bộ phim ăn khách hanhg đầu châu Á vào năm đó. Chẳng mấy chốc, Michelle đa trở thành nữ diễn viên nổi tiếng nhất Châu Á và được hâm mộ trên khắp thế giới. Là nữ diễn viên chính thủ vai trong phim Jame Bond –ngày mai không bao giờ chết( Tomorrow never dises), Michelle đã giành đươc chỗ đứng trong trái tim những người có thế lực ở Tinseltow. Hiện thời cô là hình ảnh tiêu biểu cho phụ nữ của thiên niên kỉ mới có sắc đẹp, trí hông minh và sức mạnh cơ bắp.</p>\n<p>&nbsp;ĐẶNG TIỂU BÌNH</p>\n<p>&nbsp;“Mèo đen, mào trắng không quan trọng, miễn là bắt được chuột”.</p>\n<p>&nbsp;Đặng Tiểu Bình sinh năm 1904,ở miền nam Trung Quốc. Ở tuổi 16, ông sang Pháp học. Để có tiền trang trải chi phí sinh hoạt, ông xin vào làm việc cho một nhà máy cao su ở ngoại ô Paris. Vì bị cho là không có kĩ năng, ông được nhận làm công nhân lao động đơn giản số 4088 và tham gia vào đội quân những công nhân nước ngoài không được trả công đầy đủ, làm việ dán các bộ phận ủng không thấm nước lại với nhau. Chỉ trong một tuần, ông đã bỏ việc và bị ghi trên thẻ việc làm : “Từ chối làm việc nên không thuê nữa”. Chính trong thời gian này, ông tiếp thu chủ nghĩa cộng sản. Trong Đảng, sự nghiệp chính trị của ông trải qua nhiều thăng trầm. Đặng nhận được sự quý mến của Mao Trạch Đông khi xây dựn một trong những khu công nghiệp đồ sộ mà chi phí tỉ lệ nghịch với gia tri chiến lược của nó, và bắt đầu thăng tiến. Đặng bị Mao hất cẳng trong cuộc cách mạng văn hóa rồi lại được Mao triệu hồi và sau đó lại bị vợ của Mao lật đổ. Bè lũ 4 tên sau cùng bị lật đổ rồi Đặng trở thành “Tân Hoàng đế”. Mặc dù không giữ bất kì chức vụ chính thức nào vào lúc cuối đời, ông vẫn là nhà lãnh đạo tối cao nhất của quốc gia đông dân nhất thế giới. Ông Đặng qua đời ngày 19/02/1997. Ông được công nhận là người mở cửa Trung Quốc.</p>\n<p>&nbsp;</p>\n<p>MUHAMMAD ALI</p>\n<p>&nbsp;“Chúa đặt tôi ở đây để làm cái gì đó. Tôi có thể cảm nhận được điều đó. Tôi được sinh ra để làm mọi việc tôi đang làm.”</p>\n<p>&nbsp;Tên thật là Cassius Clay. Anh trở thành một võ sĩ quyền anh nhà nghề sau khi giành được huy chương vàng Olimpic năm 1960. Năm 1964, Ali đánh bại Sonny Liston, đạt được danh hiệu vô địch hạng nặng thế giới. Anh đã 2 lần bảo vệ được danh hiệu của mình, đánh bại cả Liston và Patterson. Năm 1967, Ali bị tước danh hiệu vì chống chế độ quân địch với lí do tôn giáo. Năm 1970, anh được cấp lại giấy phép thi đấu quyền anh và vào cuối năm 1971,Tòa án tối cao phê chuẩn đơn chống địch của anh. Cũng vào năm đó, anh bị bại dưới tay của Joe Frazier( trận đấu đầu tiên kể từ khi anh quay trở lại võ đài). Năm 1974, anh giành được lại danh hiệu vô địch ở tuổi 32 khi đánh bại George Foreman ở Zaire. Anh được xem là võ sĩ quyền anh hạng nặng vĩ đại nhất mọi thời đại. Ali về hưu năm 1980. Dù bị mắc bệnh Parkinson ( liệt rung) ngày nay anh vẫn là thần tượng của hàng triệu người tàn tật.</p>\n<p>&nbsp;AUNG SAN SUU KYI</p>\n<p>&nbsp;“Không phải quyền lực làm hư hỏng người ta mà chính là nỗi sợ hãi. Nỗi sợ hãi làm đánh mất quyền lực là hư hỏng người sử dụng nó và nỗi sợ hãi trước tai họa của quyền lực làm hỏng những người lệ thuộc nó.”</p>\n<p>&nbsp;Con gái của người đứng đầu đất nước Myanmar, tướng Aung san đã bị ám sát khi cô chỉ mới 2 tuổi. Cô có bằng cử nhân triết, Chính trị và Kinh tế học do phân viện St. Hugh Đại học Oxford cấp. Năm 1988, khi về Myanmar để chăm sóc mẹ bị bệnh, cô tham gia cuộc biểu tình nổi tiếng lúc bấy giờ ủng hộ chế đô dân chủ, chống lại chế độ độc tài quân sự. Mặc dù đảng của cô thắng nhưng cô bị bắt giam trong 6 năm tù. Trong lúc đang bị cầm tù, cô được trao giải Nobel về hòa bình năm 1991 vì đa từng lập nên một tổ chức giáo dục để gips đỡ những người dân Myanmar. Ngày nay, Aung San Kyi vẫn tiếp tục phục vụ cho nền dân chủ và tự do của Myanmar.</p>\n<p>&nbsp;MOHTARMA BENAZIAR BHUTTO</p>\n<p>&nbsp;Bà có cơ may hiếm trở thành Thủ tướng thứ 2 trong lịch sử Parkistan được bầu 2 lần theo thể chế độ phổ thông phiếu bầu. Từ tháng 7-1977 đến 1988, Benazir Bhutto tiến hành cuộc đấu tranh không khoan nhượng để đòi lại nền dân chủ cho đất nước. Bà bị bắt giữ 9 lần và bị cầm từ hơn 5 năm rưỡi, từng chứng kiến cảnh treo cổ của cha mình vào tháng 4 năm 1979 và cái chết bí ẩn của người em trai. Bà cũng bị lưu đày. Bà trở thành một biểu tượng quốc tế của việc phục hồi nền dân chủ ở Parkistan trong nhà tù. Bà là nữ thủ tướng đầu tiên của các nước hồi giáo và là thủ tướng đầu tiên bị cách chức 2 lần.</p>\n<p>&nbsp;“Nhìn lại cuộc đời mình, có 2 việc làm tôi thấy an ủi. Việc thứ nhất, khi thầy dạy tôi từ chối giới thiệu tôi đi học ở nước ngoài. Và việc thứ 2 là khi tôi bị buộc phải từ chức chủ nhiệm khoa. Sự việc đầu tiên cho tôi thử thách và sự việc thứ 2 cho tôi thời gian để làm nghiên cứu bệnh ung thư lẽ ra tôi không bao giờ có được nếu toi vến giữ chức chủ nhiệm khoa.”</p>\n<p>&nbsp;TIẾN SĨ VANCHAI VANTAASAPT</p>\n<p>&nbsp;Tiến sĩ Vanchai Vantanasapt, sinh ran gay sau khi chiến tranh thế giới thứ 2. Lúc 3 tuổi, cha ông qua đời. Để nuôi ông, mẹ ông phải làm thợ may. Tuy nhiên thu nhập của bà không đủ và phải trông chờ vào sự giúp đỡ của dì ông. Ông được nuôi nắng tronng sự thiếu thốn những thứ mà nhứng đứa trẻ khác có, chỉ có khác chăng là tình yêu thương ấm áp của mẹ và dì dành cho ông. Đó chính là hai yếu tố khiến ông quyết tâm thành công.</p>\n<p>&nbsp;Ông luôn mơ ước trở thành bác sĩ phẫu thuật . Vì vậy mà ở tuổi 21, sau khi học song ở y khoa thì ông tình nguyện làm việc ở khoa ngoại. Cũng như nhiều bác sĩ mới tốt nghiệp ở khoa ngoại lúc ấy, ông ước mơ được tiếp tục tho học khóa đào tạo y ở Mỹ. Một ngày kia, ông đến hỏi ý kiến của thầy giáo về việc đi học ở nước ngoài. Ông được bảo rằng điểm số của ông không đủ và ông sẽ lãng phí thời gian. Ông hầu như đã tin vào những gì mà thầy nói, nhưng có một cái gì đó vẫn không chấp nhận điều đó. Điều đó đã trở thành một thách thức đã khiến ông phải theo học khóa đào tạo 5 năm Y ở Mỹ.</p>\n<p>&nbsp;Vinh quang đã đến với ông vào ngày ông trở thành vị bác sĩ Thái lan đầu tiên được cấp chứng nhận của Hội đồng phẫu thuật Mỹ và Canada, vượt qua cả thành tích của vị giáo sư đã từ chối giới thiệu ông đi học. Ở tuổi 39, ông được chỉ định làm chủ nhiệm khoa Nội trường Đại Học Khon Kaen và được phong hàm Phó giáo sư. Qua 2 năm làm chủ nhiệm khoa, một sự việc bất ngờ sảy ra khiến ông buộc phải từ chức. Vào thời gian đó, cú sốc này quá mạnh với ông vì ông nghĩ mình không làm điều gì sai trái. Nhưng tai họa ấy lại là điều phúc lành vì nhờ đó, ông có thời gian để nghiên cứu về căn bệnh ung thư mà ông yêu thích. Ông không chỉ thành lập khoa ưng thư học mà còn hòa tất ‘Luận văn về phẫu thuật ung thư”, luận văn này đã giúp ông được phong hàm giáo sư phẫu thuật.</p>\n<p>&nbsp;Tiến sĩ Vanchai đã trở thành giáo sư bác sic phẫu thuật, hiệu trưởng trường đại học Khon Kean và là hiệu trưởng duy nhất được danh hiệu “ Hiệu trưởng đại học kiểu mẫu” suốt thời gian nhận chức do Chủ tịch hội sinh viên trao tặng. Ông hiện là giám đốc Viện phát triển và hợp tác Mekong, chủ tịch ủy ban ưng thư của đại học Khon Kaen.</p>\n<p>&nbsp;VINDER BALBIR.</p>\n<p>&nbsp;Bà Vinder Balbir sinh ra tại Malaysia trong một gia đình giàu có và nghiêm khắc ở bang Punjab. Cuộc sống hạnh phúc của bà chấm dứt lúc bà 11 tuổi và cả cha mẹ bà đều bị giết ngay trước mắt trong cuộc xung đột chủng tộc vào ngày 13 tháng 5 năm 1969 ở Kuala Lumpur. Trong tai nạn đó, bà cũng bị một khẩu M16 bắn nhưng thoát chết. Nhờ một mẩu thông báo mà ông bà bà mới biết được cháu mình còn sống và đến bệnh viện nhận bà.</p>\n<p>&nbsp;Mồ côi cả cha lẫn mẹ, hai người anh trai của bà được gửi sang Ấn Độ, còn bà và người em được gửi đến một trường dòng nội trú miễn phí. Đây chính là nơi mà tính yêu dành cho các món ăn được nảy sinh. “Tôi luôn bị giam trong nhà bếp khi tôi phạm luật. Tôi tích điều đó. Đó là nơi các tu sĩ dạy tôi làm thế nào để chế biến món bánh pizza, bánh pho mát và bánh trứng nướng”, bà nói.</p>\n<p>&nbsp;Lúc học xong cấp 2, mới 17 tuổi, ông của bà đột nhiên xắp xếp cho bà lấy một người mà bà chưa từng gặp mặt. Không biết làm gì, sau khi nghe lời khuyên của người bạn thân của mẹ, bà quyết định trốn sang Thái Lan, nơi 4 người dì của bà đang sinh sống. Việc này làm ong của bà rất tức giận và thế là bà bị gia đình từ bỏ. Các dì của bà được khuyến cáo là không nên chứa chấp bà , nếu không họ sẽ không được nhắc đến trong di chúc của ông.</p>\n<p>&nbsp;Để tống khứ bà, các dù của bà đã cố gả bà nhưng không tìm ra được người nào đến cầu hôn vì bà không có của hồi môn.( Đây là một tục lệ ở Ấn Độ trong đám cưới, đàng gái phải cho quà hoặc tiền của để đàng trai tổ chức đám cưới). Cuối cùng, họ mai mối bà cho một người đàn ông Sink nghèo khó, thất nghiệp, chỉ có 100 bath ( 2,6 đo la) trong ngân hàng, Tuy nhiên người đàn ông này đồng ý lấy bà vì tình yêu mà không cần của hồi môn.Lúc ấy bà nhận ra rằng không thể sống chỉ với tình yêu khi hai vợ chồng dọn đến một túp lều với một phòng ngủ không có cửa sổ, còn nhà vệ sinh không có cửa lại nằm ngay cạnh bên giường ngủ! Sau đó, bà nài nỉ dì và được chuyển đến ở một trong những căn hộ trống của dì.</p>\n<p>&nbsp;Để kiếm sống, bà phải nhận thêm làm một số công việc vặt như nấu ăn hay dạy tiếng Anh, sau cùng bà dành dụm tiền để mở một nhà hàng nhỏ bán pizza. Bánh pizza của bà được nổi tiếng ở BăngKok đến nỗi,người ta gọi bà là “quý bà pizza”.</p>\n<p>&nbsp;Trong thời gian này, bà hạ sinh một đứa con gái. Cô bé là nguồn sống của bà. Nhưng định mệnh đã giáng cho bà một đòn chí tử. Cô con gái 11 tuoir của bà đã chết vì bệnh suy thận sau mấy tháng hôn mê. Bà hoàn toàn mất trí, toàn bộ số tiền kiếm được đã tiêu hết. Bà phải van nài bác sĩ cho bà đem xác con bà về hỏa thiêu vì bà không còn đủ tiền để thuốc thang.</p>\n<p>&nbsp;Khi bà trở về nhà, nhà hàng đã bị đóng cửa. Điện nước bị cắt, các nhân viên không được trả lương đã 3 tháng và một chồng hóa đơn đang chờ bà thanh toán. Bà tuyệt vọng đến nỗi các nhân viên phải cho bà mượn một ít tiền để mở lại cửa hàng.</p>\n<p>&nbsp;Một năm sau, bà có thai một lần nữa và lần này là một bé trai. Bà rất vui mừng vì giờ đây số mệnh đã trả lại cho bà một bé trai sau cái chết của cô con gái. Nhưng không phải vậy. Vào ngày thứ 2 sau khi sinh, con trai bà đã bị chết vì bị một y tá chèn gối quá chặt. Lần này, cuộc sống của bà đã mất hết ý nghĩa và bà không còn tâm trí làm việc nữa.</p>\n<p>&nbsp;Để giúp bà lấy lại tinh thần, chồng bà đã làm việc cậy lực và sau cùng cung xmua được tòa nhà cho bà mở cửa hàng. Ngày chồng bà trao chìa khóa cho bà cũng là ngày một Balbir mới tái sinh. Ngày nay, Balbir đã trở thành một đầu bếp danh tiếng được nhiều người biết đến, một nhân vật kì cựu về nghệ thuật giao tiếp với công chúng, một đại sứ văn hóa Ấn Độ với một chương trình riêng trên UBC Starworld và là chủ của một nhà hàng Ấn Độ phát đạt- nhà hàng Mrs Balbir nổi tiếng ở đường Sukhumvit soi tại banwgkok. Bà cũng rất sung sướng và hạnh phúc bên đứa con trai khỏe mạnh và đẹp trai đã 15 tuổi.</p>\n<p>&nbsp;“…có một số bằng chứng cho thấy người nào ít gặp may mắn lúc khởi đầu sẽ có cơi hội thành công hơn những người ngay từ đầu đã nhận được mọi thứ. Sỏ dũ như vậy là vì người ít may mắn phải cố gắng nhiều hơn và nỗ lực nhiều hơn để đảm bảo thành công”.</p>\n<p>&nbsp;</p>\n<p>KRISANA KRITMANOROTE</p>\n<p>&nbsp;Krisana Kritmanorote sinh năm 1950 trong một gia đình gốc Hoa giàu có ở Thái Lan. Thời thơ ấu của ông đầy ắp niềm vui và hạnh phúc. Ông không bao giờ phải làm gì cả vì mẹ ông cho ông mọi thứ ông muốn, kể cả sự chăm sóc đầy yêu thương. Ông được gửi đến trường nội trú học, một trong những ngôi trường nổi tiếng tốt nhất ở Banwgkok. Đi học, túi ông luôn luôn rủng rỉnh tiền và có nhiều bạn bè vây quanh.</p>\n<p>&nbsp;Một ngày kia, công việc làm ăn của cha ông thất bại , cuộc sống của ông và gia đình vĩnh viễn bị thay đổi. Tình hình tài chinh của gia đình ông tồi tệ đến mức ông phải bỏ học một năm trước khi tốt nghiệp. Là con cả trong gia đình, ông quyết định đi làm thuê cho một người bạn của cha đang kinh doanh gạo ở Vientaine, Lào, để phụ giúp gia đình. Cuộc sống của ông ở Vientaine rất chật vật. Ông phải cố gắng lắm mới hoàn thành được công việc. Thấy không có gì tiến triển ở Lào, ông quyết định theo cha xuống phương nam để khởi đầu một công việc mới. Họ xuống một tỉnh ở nam Thái Lan, nơi được gộ là Hatyai để bán thịt heo và xuất khẩu mì ăn liền sang Penang, Malaysia.</p>\n<p>&nbsp;Sau đó, ông trơ về Banwgkok và bắt đầu làm việc cho một cửa hàng dược phẩm với mức lương 200 bath( 5 đola) một tháng. Ông thường đi làm lúc 6h sáng và đến cửa hàng trước người khác vì một trong những nhiệm vụ của ông là mở cửa hàng. Ông lau dọn kho và các gạt tàn thuốc, xắp xếp mọi thứ ngăn nắp trước khi một ngày làm việc mới bắt đầu. Thậm chí, ngay cả lúc ăn trưa, ông cũng không có thời gian nghỉ nghơi vì công việc của ông cũng là bao gồm việc thu dọn bàn ăn cho mọi người và lau dọn. Ông làm việc chăm chỉ hơn bất cứ người nào khác và luôn giúp đỡ những người khác chuẩn bị thuốc của mình sau khi đã kết công việc. Suốt thời kì đó ông luôn làm thêm những công việc khác ngoài nhiệm vụ của mình dù chỉ được trả 200 bath trong khi những người khác làm công việc tương tự được trả lương đến 800 bath( 21 đo la Mĩ)</p>\n<p>&nbsp;Một ngyaf kia, người quản lí bỗng nhiên mất tích và không thấy xuất hiện nữa. Người chủ cửa hàng không biết phải làm gì cả. Krisana đề nghị giúp ông làm công việc của người quản lý. Người chủ cửa hàng rất đỗi kinh ngạc Sau đó, lương của ông được tăng lên 800 bath rồi 1000 bath( 26 đo la ) một tháng.</p>\n<p>&nbsp;Tiền lương tăng cũng không thể ngăn cản ông thực hiện cú nhảy tiếp theo. Ông quyết định thôi việc ở cửa hàng dược phẩm và quay sang bán chất tẩy rửa nhà tắm. Sau đó, ông bán máy điều hòa không khí và tủ lạnh. Mặc dù đổi công việc, nhưng cách tiếp cận với công việc mới của ông không hề thay đổi. Ông vẫn tiếp ục làm việc tích cực hơn so với những người khác. Ông lập được kỉ lục bán hàng nhiều nhất trong một công ty, bán được hơn 70 chiếc điều hòa không khí trong một đơn đặt hàng.</p>\n<p>&nbsp;Một hôm, ông tình cờ gặp lại người bạn cũ, người sau này giới thiệu ông với một công ty bảo hiểm. Nhận thấy ngành kinh doanh mới mẻ này có nhiều thách thức và có thể cho phép ông giúp đỡ những người khác, ông quyết định từ chối công việc bán máy giặt, điều hòa . Nhiều người khuyên ông nên suy nghĩ lại vì ông có thể mất một khoản thu nhập ổn định là 300 bath một tháng( lúc đó được coi là rất khá) để đổi lấy một công việc lương không cố định.</p>\n<p>&nbsp;Khi bắt đầu bán bảo hiểm năm 1970, ông khởi đàu với một con số không. Khoăng thời gian vài năm đầu tiên là một cuộc chiến đấu dữ dội. Ông thường xuyên phải lội bộ, đón xe buýt, nắm chặt trong tay những tập hồ sơ trị giá 1 bath đựng đầy các mầu đơn bảo hiểm còn trống trong tay và một cây bút bi hai màu giắt trong túi áo.Ông ra khỏi nhà lúc 6 h sáng và đến khuya mới trở về nhà.Ông đi từ căn hộ này sang căn hộ khác , từ vùng này sang vùng khác, từ nhà máy này sang nhà máy khác, từ con đường này sang con đường khác để bán bảo hiểm. Thỉnh thoảng có vài người rất thô lỗ và họ xua chó đuổi ông, trong khi một số sẵn sàng mời ông một ly nước.</p>\n<p>&nbsp;Lúc đó, ông túng đến nỗi phải thường xuyên mặc một cái áo sơ mi nhàu nát và mang một đôi dày rách nát.Thậm chí ông còn không mua nổi một cái cà vạt 25 bath. Đôi lúc ông cũng không có đủ tiền ăn. Sau nhiều tháng trời, tiếp cận với hơn 30 người, ông đã bán được hợp đồng đầu tiên của mình. Ngáy đó là ngày tuyệt vời nhất trong cuộc đời của ông. Ngày nay, Krisana Kritmanorote được công nhận là người bán bảo hiểm hàng đầu ở Thái Lan với nhiều giải thưởng danh dự Ông cũng đã được thị trưởng của Bangkok thời ấy, Chumlong Srimuang chỉ định làm chủ tịch của thành viên hội đồng cố vấn giáo dục từ năm 1990 đến 1995. Ông được bình chọn là viên chức ăn mặc đẹp nhất trong năm 1991. Ông còn được trao tặng giải thưởng viên chức năm 1998 và năm 1999 – giải thưởng do ban giám đốc bảo hiểm nhân thọ , tổ chức dành cho đoàn thê người Thái , do chính ông Wuthichai Sanguanwongchai, thứ trưởng bộ công nghiệp Thái Lan trao tặng. Ông là tác giả của quyển sách bán chạy, trong đó quyển “Leo lên vị trí hàng đầu” ( Progess to the top) đã được trao giải “ Quyển sách về bảo hiểm hay nhất trong năm” vào năm 1998. Hiện thời ông là phó giám đốc điều hành và là trưởng phòng chi nhánh của công ty TNHH Ayudhya CMG Life Assurance Public.</p>\n<p>&nbsp;“Mùi vị ngọt ngào của thành công sẽ kém ý nghĩa hơn nếu không có thất bại”.</p>\n<p>&nbsp;HISHUDDIN RAIS</p>\n<p>&nbsp;Với những người khác nhau thì Hishuddin Rais lại có ý nghĩa khác nhau. Với thế hệ học sinh, sinh viên thập niên 1970, ông là tiếng nói lương tâm. Với những người có quyền trong và ngoài trường thì ông là người chất vấn thẩm quyền họ. Lớn lên trong một vùng quê nông thôn với một chút tài sản thừa kế, ông “ lang thang” từ chướng ngại vật này đến chướng ngại vật khác với một ý chí kiên định và một mục đích rõ ràng,ông đã khắc phục được nhiều thất bại khác nhau.</p>\n<p>&nbsp;Trong thập niên 1970, ông nổi danh với tài hùng biện. Diền đàn dành cho ngwoif hùng biện trước thư viện trường đại học Malaya là ngôi nhà thứ hai của ông. Lần nói chuyện đầu tiên trên bục của ông không quá 5 phút. Nhưng đó là một trong những kinh nghiệm sống. Ông không nản lòng. Ông quan sát những nhà hùng biện giàu kinh nghiệm hơn cho đến khi ông có một cơ hội để lên bục diễn thuyết một lần nữa. Người bị thất bại lần nầy chính là người có uy tín lớn nhất trong cộng đồng Hindu của ông. Đầu thập niên 1980, Hishuddin Rais sang châu Âu và tìm cách thi vào một trường điện ảnh Bỉ có uy tín . Để chuẩn bị, ông học tiếng Pháp nhưng vẫn bị trượt kì thi tuyển. Ông vượt biển Manche sang Anh với mục đích duy nhất là học làm phim. Một lần nữa, ông lại bị loại, lần này vì kiến thức điện ảnh và nhiếp ảnh của ông còn kém. Trong 1 năm sau, ông đã làm việc như một nhà nhiếp ảnh cộng tác với các tờ báo và học những điều cơ bản về điện ảnh. Sau 3 lần thất bại, cuối cùng ông đã được hai trưởng ở Luân Đôn tiếp nhận. Lần này đến lượt ông thích thú từ chối lời mòi của ngôi trường danh tiếng Saint Martin School Of Arts. Ông đã làm nhiều phim ngắn trước khi trở về Malaysia. “ Dari Jemapoh Ke Manchestee” là bộ phim truyện đầu tiên của ông. Hiện nay, ông là một giám đốc kiêm nhà sản xuất phim.</p>\n<p>&nbsp;“Cửa hàng của chúng tôi đã bị thiêu rụi trong thời kì giải phóng do quân Mĩ ném bom. Chúng tôi xây dựng lại một xạp bán hàng tạm thời trên góc phố Aveniada soler, nhưng vào năm 1948, cơn bão Gene đã thổi bay mái sạp của chúng tôi. Tất cả hàng hóa đềubị ngập trong bùn nhão… chúng tôi lại trở về với con số 0. Nhưng bạn không thể bỏ cuộc. Bạn không bao giờ có thể bỏ cuộc”.</p>\n<p>&nbsp;</p>\n<p>BÀ SOCORO CANICIO RAMOS</p>\n<p>&nbsp;Socoro “Coring” C. Ramos thường được gọi một cách trìu mến là “Nanay” (mẹ). sinh ngày 23/9/1923 ở Sta. Cruz, một làng đánh cá nhỏ ở tỉnh Laguna , nam Manila, Philipines. Là người con thứ 5 trong một gia điình có 6 người con, Coring sống với cha mẹ và bà nội, có một sạp bán chuối, giấm, dép bằng gỗ và đủ loại hàng hóa khác.</p>\n<p>&nbsp;Khi Coring học lớp 3 thì sạp hàng của gia đình phải đóng cửa vì buôn bán ế ẩm trrong tình hình khủng hoảng kinh tế năm 1930. Cũng trong năm này, cha bà qua đời và gia đình bà phải chuyển đến Manila. Cuộc sống rất cơ cực. Để phụ giúp cho mẹ, Coring dù còn vị thành niên đã tìm đủ mọi cách để tìm việc làm trong kì nghỉ hè. Bà làm công việc đơm nút ăn lương theo sản phẩm, hoặc nhặt thuốc lá từ những lô thuốc lá trên khuôn, vừa làm vừa chốn các thanh tra lao động. Sau cùng, Coring tốt nghiệp trường trung học Arellano, nhưng giấc mơ trở thành bác sĩ của bà bị gạt sang một bên vì gia đình không đủ khả năng cho bà đến trường. Vì thế, ở tuổi 16, Coring tìm được một chân bán hàng ở chi nhánh Escolta của hiệu sách Goodwill, hiệu sách được xây dựng bởi anh và chị dâu bà. Chính ở đó bà đã gặp được người chồng tương lai của mình là Jose Ramos, em trai của người chị dâu. Trong thời gian tìm hiểu nhau họ gặp phải sự phản đối mạnh mẽ từ gia đình và Coring buộc phải đến Sta. Cruz để ở với bà nội.</p>\n<p>&nbsp;Tuy nhiên tình yêu của họ quá mạnh mẽ. Chẳng bao lâu sau, chỉ với 11 peso trong túi cùng với một ít quần áo, bà rời khỏi Sta. Cruz và kết hôn với Jose Ramos một ngày sau khi đến Manila bất chấp sự phản đối của bà nội. Cuộc hôn nhân của họ chẳng mấy chốc đã trở thành một sự hợp tác kinh doanh đánh đấu sự hình thành của cửa hàng sách National.</p>\n<p>&nbsp;Cửa hàng sách National bắt đầu hoạt động trong một góc cho thuê (4×10 m) trong một cửa hàng lớn bán đồ lót nam và các mặt hàng khác ở chân cầu Escolta. Ngoài công việc bán sách cũ, họ còn bán thêm xà bông, kẹo, dép đi trong nhà, viết mực và bút chì. Coring cung xđi bán sỉ cho các đại lý nhật, phải đối mặt với các nguy cơ bị tịch thu và thu giữ hàng hóa vì hầu hết các hàng hóa lưu hành lúc đó đều đi từ cướp từ nhà kho Mỹ về. Khi cuộc chiến tranh sắp kết thúc , có mang song thai , một lần nữa chấp nhận mạo hiểm khi mua toàn bộ kho rượi Whisky từ đại lý nhật vì bà đoán trước là rượi Whisky srx hút hàng khi người Mỹ trở lại. Nhưng định mệnh đã giáng cho bà một đòn nữa. Lúc quân Mỹ giải phóng Philippines, cả Escolta bị cháy vì bị máy bay Mĩ thả bom. Cửa hàng của bà cũng bị cháy cùng với số hàng dự trữ. May cho bà là whisky được cất giữ trong nhà mẹ bà và những hàng dự trữ như sách chưa được kiểm duyệt và các dụng cụ học tập và thiệp vẫn còn đó. Vấn đề bây giờ là họ không có cửa hàng! Để bắt kịp sự tăng vọt của giá cả thị trường sau ngày giải phóng, họ không còn lựa chọn nào khác ngoài việc bắt đầu lại từ đầu, lần này là ở ku phó buôn bán Manila. Vì thế vào giữa năm 1945, ở một lô nhỏ trên góc đường Avenida –Slover , cửa hàng national được xây dựng lại , nó tương tự như một căn lều thô sơ, cửa trước được mở rộng gấp đôi làm quay bán hàng suốt ngày. Coring một lần nữa đi vào công việc kinh doanh. Việc buôn bán phát triển mạnh mẽ và dĩ nhiên rượi whisky được bán sạch cho lính Mỹ.</p>\n<p>&nbsp;Nhưng vào năm 1948, cơn bão nhiệt đới Gene đã san bằng cửa hàng của họ. Nó thổi tốc từ mái nhà và hàng hóa còn lại trong kho, từ nền đất cho đến gác mái, tất cả đều bị ngấm nước và bị hư hại. Hai vợ chồng lại bắt đầu lại từ đầu. Lần này, cửa hàng sách National vẫn nằm trên phần đất thuê cũ nhưng là một cửa hàng hai tầng gác lửng,để mua đất và xây dựng trụ sở chính, họ không xây nhà cho mình mà thay vào đó dành dụm từng đồng xu kiếm được để biến ước mơ thành hiện thực. Việc xây dựng “tổng hành dinh” của họ khởi sự vào năm 1965, khi sau cùng họ cũng đã xây cho mình một ngôi nhà, hai vợ chồng đã mất đến 20 năm kể từ khi cửa hàng National đầu tiên khai trương.</p>\n<p>&nbsp;Ngày nay, cửa hàng sách National là một cái tên quen thuộc với mọi gia đình ở Philippines. Từ số vốn ban đầu là 211 peso, Coring phát triển công việc kinh doanh được xếp hạng hàng đầu ở Philippines, với tổng thu nhập hơn 3,1 tỉ peso, hơn 47 chi nhánh trên phạm vi cả nước và sử dụng hơn 3000 lao động. Vợ chồng Coring đã nắm giữ được bí quyết vàng để kinh doanh sinh lợi và đã giám đầu tư vào các lĩnh vực kinh doanh không thuộc truyền thống kinh doanh của mình như kinh doanh bất động sản, tham dò dầu và khai thác mỏ. Coring được trao tặng giải thưởng Agora dành cho các doanh nhân vào năm 1991. Cửa hàng sách National được hiệp hội bán lẻ toàn cầu thế giới bầu là “ Cửa hàng bán lẻ nổi bật nhất Philippines năm 2001”. Hiện nay, ở độ tuổi 78 bạn vẫn có thể bắt gặp bà làm việc rất muộn ở văn phòng trên đường Pioneer, thành phố Mandaluyung, Philippines.</p>\n<p>&nbsp;</p>\n<p>&nbsp;TỪ MỘT KẺ ĂN MÀY</p>\n<p>&nbsp;TRỞ THÀNH MỘT NHÀ HÙNG BIỆN ĐƯỢC ƯA THÍCH.</p>\n<p>&nbsp;“Tôi cảm thấy mình thật may mắn khi vẫn còn đủ cha mẹ, dù một người bị mù, còn một người mắc bệnh tâm thần, khi một ngày nọ tôi nhìn thấy một đứa trẻ khóc trước một quan tài của cha mẹ chúng.”</p>\n<p>&nbsp;LAI DONG- JIN</p>\n<p>&nbsp;Lai Dong Jin sinh ra trong một gia đình có 14 con. Cha ông bị mù và mẹ ông bị tâm thần. Ngay từ lúc nhỏ, cha ông đã dắt ông đi ăn xin. Ông đi ăn xin ngay cả trời bão hay những đêm giá lạnh để gia đình sống sót . Khi không xin đủ thức ăn, cha ông sẽ chửi rủa và đánh đập ông, ông phải lấy thức ăn dành cho cả chó và thậm chí uống cả nước cống bởi vì nếu xn không đủ, cha ông sẽ đánh đập ông. Gia đình ông vô gia cư và phải di chuyển từ chô này đến chỗ khác.Ông cũng phải chăm sóc các đứa em của mình và làm vệ sinh cho mẹ mỗi khi bà đến kì kinh nguyệt. Để ông được đến trường , chị gái 13 tuổi của ông bị bán lam gái ,mại dâm. Trong vòng 6 năm tiểu học, ông giành được hơn 80 giải thưởng. Ông luôn đứng đầu trong tất cả các kì thi của trường, thường đạt danh hiệu “ học sinh gương mẫu”.</p>\n<p>&nbsp;Hiện nay Lai Dong Jin là giám đốc của một nhà máy của một công ty lớn và năm 1999, ông được bầu làm một tronng mười người trẻ tuổi nổi bật nhất Đài Loan . Ông cũng bán một quyển sách rất chạy tựa đề là “ Con trai người hành khất”, đồng thời là một nhà hùng biện nổi tiếng và rất được ưu thích.</p>\n<p>&nbsp;HỒ CHÍ MINH</p>\n<p>&nbsp;“Tất cả chúng ta vẫn còn đối mặt với nhiếu khó khăn để đi đến thắng lợi cuối cùng… Chúng ta vẫn phải còn phải vượt qua những thử thách và gian khổ, nhưng chúng ta sẽ thắng”.</p>\n<p>&nbsp;Chủ tịch Hồ Chí Minh tên là Nguyến Sinh Cung, sinh ngày 19/5/1890 giữa lúc Việt Nam là thuộc địa của Pháp. 11 tuổi, ông được đặt tên là Nguyến Tất Thành theo phong tục “vào làng” của quê cha. Lớn lên, ông đã chứng kiến nhiều hành động vô cùng hung ác của bọn thực dân pháp đối với đồng bào. Vòa tháng 6 năm 1913, ông rời Sài Gòn với ý định ra nước người tìm đường cứu nước. Sau đó,ông đến Mĩ. Năm 1917, ông tham gia đảng xã hội Pháp. Ở Paris ông sống trong một buồng ngủ rất nhỏ( khoảng 9 met vuông) chỉ vừa đủ cho một người sống. Suốt trong những mùa đong rét căm, ông hơ nóng các viên gạch rồi đặt chúng dưới giường để ấm. Suốt ngày, ông chỉ làm việc như một thợ phụ chụp ảnh, chỉnh sửa lại các tấm ảnh và viết các bài báo trong khi tích cực vận động lập hội Người Việt Nam yêu nước. Suốt thời gian đó, ông được biết được dưới cái tên Nguyễn Ái Quốc. Với sự thành công của cách mạng tháng Mười, ông bắt đầu nghiên cứu chủ nghĩa Mac Lenin và học thuyết cách mạng vô sản của Leenin để tìm được con đường giải phóng cho dân tộc mình. Ông học nói cả tiếng Pháp và tiếng Anh một cách lưu loát, điều này giúp cho ông sự nghiệp sau này</p>\n<p>&nbsp;Vào năm 1940, sau khi Nhật chiếm Đông Dương vào giai đoạn đầu cuẩ cuộc chiến tranh thế giới lần thứ 2, ông trở về Việt Nam sau hơn 30 năm. Ở đó, ông chỉ đạo thành lập tổ chức Việt Minh, lãnh đạo phong trào giành độc lập. Khi Nhật Bản đầu hàng vào tháng 8 năm 1945, lực lượng Việt Minh thống nhất đã khởi nghĩa giành chính quyền ở Miền Bắc Việt Nam và tuyên bố thành lập nước Việt Nam dân chủ Cộng hòa, Hồ Chí Minh được bầu làm chủ tịch nước đầu tiên. Đó chính là lúc ông chính thức lấy tên Hồ Chí Minh, nghĩa là “ Người soi sáng”. Nhưng vào tháng 10, quân Pháp đã trở lại miền nam Việt Nam, đàn áp Việt Minh và các lực lượng chống thực dân khác.</p>\n<p>&nbsp;Sau 8 năm, Việt Minh đã chiến đấu và đánh bại Pháp trong trận Điện Biên Phủ. Vào năm 1954, một hiệp định về hòa bình được kí kết ở Việt Nam. Quân đội Pháp phải rút khỏi Việt Nam, lúc này, Việt Nam tạm thời bị chia làm hai miền, miền bắc xây dựng Chủ Nghĩa Xã Hội, miền Nam đấu tranh giải phóng chống lại đế quốc Mĩ.</p>\n<p>&nbsp;Cuộc chiến tranh Việt Nam, như ta đã biết, kết thúc sau 20năm, khi quân đội hùng mạnh nhât thế giới bị đánh bại bởi quân đội Việt Nam thiếu vũ trang, nhưng được sự ủng hộ của tá điền và nông dân. Nhưng Hồ Chí Minh không còn sống để nhìn thấy được sự tái thống nhất cuẩ đất nước Việt Nam. Ông qua đời vào ngày 2/9/1969, ở tuổi 79. Ông không có tài sản riêng nào ngoài chiếc đánh máy hiệu Hermes.</p>\n<p>&nbsp;Ngày nay, ở Việt Nam, chủ tịch Hồ Chí Minh được coi là như linh hồn của cuộc đấu tranh lâu dài giành độc lập. Các phẩm chất của ông như sự giản dị, tính chính trực và quyết tâm đã tạo được kính trọng và than phục không những ở Việt Nam mà còn ở cả thế giới. Hồ Chí Minh là một trong những nhân vật có ảnh hưởng nhất trong thế kỉ 20.</p>\n<p>&nbsp;</p>\n<p>SỰ KIÊN TRÌ ĐƯỢC PHÁT TRIỂN NHƯ THẾ NÀO?</p>\n<p>&nbsp;Chẳng có gì tốt hơn nói về sự kiên trì. Nhưng một người lầm thế nào để phát triển sự kiên trì? Tại sao nhiều người có thể vượt qua mọi khó khăn trong khi đó những người khác cứ đầu hàng khi thấy dấu hiệu nhỏ nhoi nhất của sự khó khăn?</p>\n<p>&nbsp;Khi chung ta ngã xuống và không tìm thấy bạn bè ở đâu, ta sẽ làm gì? Khi không có ai đến với ta, ai sẽ ở đó đẻ giúp đỡ ta?</p>\n<p>&nbsp;Tôi sẽ không dừng lại ở khía cạnh tinh thần mà muốn đề cập đến phần của bản thân giúp chúng ta suốt thời gian thất bại- TRÍ TUỆ của chúng ta!</p>\n<p>&nbsp;Vâng, trí tuệ của chúng ta là cái duy nhất có thể kéo dài chúng tar a khỏi vũng lầy chứ không phải là bạn bè hay cha mẹ, thậm chí cũng không phải là vợ chồng. Hầu hết, mọi người tuyệt vọng khi thất bại, không chỉ vật chất mà cả về tinh thần. Đấy là nơi nguy hiểm đanh rình rập.</p>\n<p>&nbsp;A)Trừ khi tự mình lấy lại được tinh thần nếu không những người này sẽ không thể đứng lên được nữa.</p>\n<p>&nbsp;B)Về mặt thể xác, anh ta thấy cuôc đời của mình thất bại, nhưng về mặt TINH THẦN, anh ta vẫn thất cuộc đời của mình vẫn còn nguyên vẹn sáng sủa.</p>\n<p>&nbsp;Như một câu ngạn ngữ đã nói:</p>\n<p>&nbsp;“Hãy giữ lấy các ước mơ hoài bão của mình</p>\n<p>&nbsp;Vì nếu các ước mơ hoài bão ấy chết đi thì</p>\n<p>&nbsp;Bạn sẽ giống như con chim bị thương mà không có cánh”.</p>\n<p>&nbsp;Dù ở bât cứ tình thế nào, bạn cũng đừng để khát vọng thành công trong tâm trí bạn bị hủy diệt bởi những gì bởi những gì sảy ra trong thế giới bên ngoài.</p>\n<p>&nbsp;Còn bây là thời điểm then chốt của toàn bộ :</p>\n<p>&nbsp;“PHẦN LỚN MỌI NGƯỜI ĐỂ CHO CÁC KẾT QUẢ HIỆN TẠI ĐIỀU KHIỂN SUY NGHĨ CỦA HỌ”.Tôi xin nhắc lại: các kết quả HIỆN TẠI , hoàn cảnh HIỆN TẠI, tình thế HIỆN TẠI điều khiển họ. Gỉa dụ hoàn cảnh hiện tại của ta là “ nghèo khó” và nếu ta sử dụng tình thế “ Nghèo khó này cho suy nghĩ của mình thì ta sẽ tạo ra một nhận thức nghèo nàn trong tâm trí chúng ta. Và nếu “ nhận thức nghèo nàn” hay “nhận thức sai lệch” này tấn công dồn dập và liên tiếp vào trong tâm trí của chúng ta, nó sẽ từ từ ngấm vào TIỀM THỨC của chúng ta và đấy chính là lúc ta bị sập bẫy! Đó chính là lí do tại sao có một câu danh ngôn rằng:</p>\n<p>&nbsp;“ Hãy chịu trách nhiệm về những suy nghĩ của bạn để có thể làm phiền những điều gì bạn muốn”.</p>\n<p>&nbsp;Những người có suy nghĩ bị chi phối bởi tình cảnh hiện tại của họ KHÔNG chịu trách nhiệm về những suy nghĩ của họ. Chỉ có những ai đó, dù trong những hoàn cảnh tồi tệ, vẫn có những SUY NGHĨ MỚI GÂY NHIỀU CẢM HỨNG mới chịu trách nhiệm về những suy nghĩ của họ! Điều này thoạt đầu nghe có vẻ đơn giản nhưng không hiểu sao có rất nhiều người không hiểu được điều này để ứng dụng nó.</p>\n<p>&nbsp;Mới đây, tôi đã điều khiển một buổi họi thảo và có một phụ nữ luôn đạt được doanh thu 250.000 RM ( 66.000 USD) hàng tháng. Khi tôi hỏi, liệu tháng sau có thể kiếm được bao nhiêu thì cô trả lời là 270.000 RM ( 71.000 USD) . Có phải điều này nghe rất thực tế chăng? Chắc chắn là không thế rồi. Và khi tôi hỏi cô tại sao cô không thể đạt được 500.000 , cô đáp lại rằng vì đó là hiện tại cô chỉ kiếm được 250.000 RM. Đấy bạn xem, nhiều người cứ bị trói chặt bởi các kết quả hiện tại của mình.</p>\n<p>&nbsp;Chúng ta nên thoát khỏi các kêt squar và tình thế hiện tại của mình và hướng tâm trí mình về cái mình muốn trở thành. HÃY MƯỜNG TƯỢNG ra con người mà bạn muốn trở thành. HÃY CẢM NHẬN điều đó. Hãy cảm nhận sự dạt dào cảm xúc. Hãy hiện thực điều đó liên tục bất kể những gì đang sảy ra ở thế giới bên ngoài và bạn sẽ cảm thấy tình thế hiện tại của bạn đang thay đổi theo các suy nghĩ bên trong tâm tró của bạn. Vâng, giờ đây, bạn chính là đang làm chủ chính mình. Đó chính là một thất bại bắt đầu trở thành một thành công.</p>\n<p>&nbsp;Mỗi sự việc đều bắt nguồn từ những suy nghĩ của chúng ta TRƯỚC KHI nó trở thành một thực tiễn bên ngoài. Vì vậy KHỞI NGUYÊN của suy nghĩ này có tính quyết định. Tôi nhắc lại: ĐỪNG SỬ DỤNG TÌNH THẾ HIỆN TẠI CỦA BẠN như điểm khởi đầu. Hãy sử dụng một tư duy độc đáo, mới mẻ, can đảm phong phú và lạc quan làm điểm khởi đầu.</p>\n<p>&nbsp;</p>\n<p>&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Làm thế nào chúng ta có thẻ giữ được tất cả những suy nghĩ cam đảm trong tâm trí mình khi ta bị bủa vây bởi các vấn đề? Đây là phương pháp mà tôi sử dụng:</p>\n<p>&nbsp;Giả sử việc đầu tư kinh doanh cảu chúng ta bị thất bại. Ta bị mất nhiều tiền và lâm vào tình cảnh nợ nần mà không có tiền chi trả. Đó là một rắc rối lớn đấy. Trong tình trạng này, chúng ta sẽ lo lắng về nhiều việc khác, chẳng hạn như những người khác sẽ nói gì, nghĩ gì . Nhưng nêu ta thử phân tích kĩ lướng thì thật ra không có nhiều rắc rối như thật sự ta nghĩ. Nói thẳng ra là chẳng ai thật sự nghĩ ngợi về chúng ta. Phần lớn thời gian họ đều nghĩ về bản thân họ. Hầu hết mọi người không có thời gian để nghĩ về chúng ta! Một cuộc nhiên cứu trong thời gian gẩn đây, đã cho thấy: 93% vấn đề thật ra không có thật. 7% vấn đề là sự thật. Ngoài những vấn đề thực sự này ra thì có một loạt các vấn đề mà ta không thể giải quyết được. Ví dụ như hôm nay bạn quyết định đi dự hội thảo trên một hòn đảo tách biệt hoàn toàn, không điện thoại, và mỗi tuần chỉ có một chuyến bay duy nhất rời đảo và một việc gì đó sảy ra cho những đứa con của bạn. Bạn có thể làm gì trong trường hợp này? Chẳng làm gì được cả. Bạn có thể chọn cách còn lại là lo lắng về việc đó suốt cả tuần lễ cho đến khi bạn có thể đón được chuyến bay trở về. Hãy suy ngẫm về điều này. Tại sao chúng ta cứ mãi lo lắng về một việc mà mình khong thể làm được?</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp; Một trang sổ tay của Edison ghi lại bức phác họa một bóng đèn cháy sáng mà ông đã phát minh vào năm 1879. Sau hàng ngàn lần bị thất bại, Edison vẫn luôn giữ hình ảnh về bóng đèn cháy sáng trong tam trí.</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Đối với mỗi vấn đề dưới bầu trời này cần có một phương pháp giải hoặc không có gì cả. Nếu có, hãy có gắng tìm ra nó. Nếu không có cách nào, cớ gì phải lo lắng”.</p>\n<p>&nbsp;SANTIDEVA</p>\n<p>&nbsp;</p>\n<p>&nbsp;Trong một ví dụ khác, chúng ta hãy giả định mình bị khánh kiệt vì một thất bại nào đó trong công việc đầu tư kinh doanh và chúng ta nợ ngân hàng hoặc một người nào đấy hàng triệu bạc. Ta có thể làm gì đây? Chẳng có cái gì cả! Vậy thì đừng nên lo lắng về nó nữa. ( Xin lưu ý rằng không phải tôi đang khuyến khích bạn chối bỏ trách nhiệm về khoản nợ của mình, mà điều tôi muốn nói trước tiên là hãy giữ đầu óc sáng suốt. Một khi đầu óc đã tỉnh táo thì hãy bắt đầu đưa ra những suy nghĩ mới của mình và can đảm các kế hoạch mới, các dự án kinh doanh mới, các cách thức mới…)</p>\n<p>&nbsp;Có nhiều cách có thể thực hiện được để ta đưa các thứ vào trong tâm trí ta. Ta có thể sử dụng cách tự kỉ ám thị để thay đỏi cách cư sử của mình, dùng các ngôn ngữ tác động đến thần kinh ( Neuro linguistic program) viết tắt là NLP, phương pháp CRAFT ( cancel- hủy bỏ, replace- thay thế, Affim- xác nhận, Focus- tập trung, Train- rèn luyện) của tiến sĩ Maxwwell Matz nghe các cuốn băng có nội dung tích cực và điều quan trọng hơn là tập thói quen ngủ đúng giờ. Khi bạn ra ngoài, hãy cố gắng giao thiệp với nhứng người có tư tưởng lạc quan. Mỗi buổi sáng thức dậy đừng quên là ta phải hình dung trong đầu mình những hình ảnh con người đã thành công mà ta muốn trở thành. Hãy để dũng khí chảy vào huyết quản của bạn. Thực hiện điều tương tự trước khi đi ngủ.( Điều tệ hại nhất mọi người vẫn làm vào buổi sáng là đọc báo). Trong ngày, hễ khi nào bạn rảnh, hãy tận dụng những cơ hội đó để làm việc tương tự. Chẳng mấy chốc bạn sẽ nhận ra rằng dù tình thế bên ngoài của bạn ra sao, nó cũng bắt đâu thay đổ dần dần theo hướng bạn đã hình dung trong tâm trí mình. Bạn sẽ không bao giờ thấy sợ thất bại nữa.</p>\n<p>&nbsp;“Những người thành công tột bậc trong xã hội chúng ta gặp không phải là những người không gặp thất bại; họ chỉ không nhận thức tiêu cực về điều đó. Họ không gán những hình ảnh tiêu cực cho những điều mà họ không làm được.”</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Có đủ thứ cơ hội trong thời buổi khó khăn… những lúc thuận lợi cũng tốt nhưng những thời kỳ khó khăn vẫn tốt hơn.”</p>\n<p>&nbsp;KONOSUKE MATSUSHITA</p>\n<p>&nbsp;Sinh năm 1894. Về thể trạng, ông là một người yếu đuối. Với 100 yên dành dụm, ông khởi đầu công việc kinh doanh trong một căn phòng cho thuê rộng gần 40m2, thành lập một trong những công ty thiết bị điện lớn nhất thế giới mà ông lãnh đạo trong hơn 50 năm.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Vâng, cái giá của thành công là sự kiên trì. Đừng bao giờ chấp nhận câu trả lời “Không”! Và nếu bạn đã từng bị dồn vào chân tường hoặc cẳm thấy mình gục ngã và bị đẩy ra ngoài cuộc, hãy luôn ghi nhớ bạn chỉ đang ở trên một chỗ cong trên đường và đó không phải là chỗ kết thúc.</p>\n<p>&nbsp;</p>\n<p>&nbsp;*********************************</p>\n<p>&nbsp;</p>\n<p>&nbsp;CHỖ CONG TRÊN ĐƯỜNG</p>\n<p>&nbsp;Khi bạn cảm thấy mình chẳng còn gì để cho</p>\n<p>&nbsp;Và bạn chắc rằng bài hát đã kết thúc,</p>\n<p>&nbsp;Và dường như chẳng còn lý do gì để sống</p>\n<p>&nbsp;Và màn đêm buông xuống.</p>\n<p>&nbsp;Bạn đến đâu để tìm ra sức mạnh</p>\n<p>&nbsp;Mà bạn cần để tiếp tục cố gắng?</p>\n<p>&nbsp;Bạn tìm đâu ra bàn tay sẽ lau khô</p>\n<p>&nbsp;Những giọt lệ mà tim bạn đang rơi.</p>\n<p>&nbsp;Khi bạn bị đong đầy bằng nỗi buồn phiền và thất vọng,</p>\n<p>&nbsp;Hãy nhìn lại điều tưởng chừng là kết thúc,</p>\n<p>&nbsp;Nghe lời thì thầm, “Hãy chờ đến ngày mai”,</p>\n<p>&nbsp;Nỗi đau xé tim này chỉ là một chỗ cong trên đường.</p>\n<p>&nbsp;(Chố cong trên đường, chỗ cong trên đường</p>\n<p>&nbsp;Chỗ cong trên đường, chỗ cong trên đường.)</p>\n<p>&nbsp;Con đường sẽ vẫn tiếp nối sau chỗ cong</p>\n<p>&nbsp;Và bạn sẽ lại hát tiếp tục cuộc hành trình,</p>\n<p>&nbsp;Và niềm hy vọng trong tim sẽ nhen nhóm trở lại</p>\n<p>&nbsp;Khi bạn thấy ánh sáng về cái mình đang mơ đến.</p>\n<p>&nbsp;Và lời thì thầm trái tim bạn để trấn an</p>\n<p>&nbsp;Niềm hạnh phúc chỉ đâu đây quanh chỗ cong trên đường.</p>\n<p>&nbsp;(Chố cong trên đường, chỗ cong trên đường</p>\n<p>&nbsp;Chỗ cong trên đường, chỗ cong trên đường.)</p>\n<p>&nbsp;</p>\n<p>“Trong mỗi thời kỳ, những người tài năng leo lên cao. Từ phía dưới, thế giới nhìn theo họ. Những người này leo lên đỉnh núi vào những đám mây, biến mất, rồi xuất hiện trở lại. Người ta quan sát họ, chọ điểm họ. Họ đi bên bờ vực. Họ liều lĩnh đi theo con đường của mình. Quan sát họ trên cao, quan sát họ ở đằng xa, họ chỉ là những cái chấm đen nhỏ xíu. Họ vẫn tiếp tục đi. Con đường thật gồ ghề, các khó khăn không ngừng xuất hiện. Cứ mỗi bước lại có một bức tường, mỗi bước lại có một cái bẫy. Khi họ leo lên, không khí càng giá lạnh. Họ phải làm thang cho mình bằng cách cắt nước đá ra và đi trên nó, bước chân thật vội vã. Một cơn bão đang thét gào. Thế mà họ vẫn tiến lên trong sự điên rồ của mình. Không khí càng lúc càng khó thở. Vực sâu ngoác miệng phía dưới họ. Vài người rơi xuống. Những người khác dừng lại và thoái lui. Tình trạng của họ là tình trạng kiệt sức đáng buồn.</p>\n<p>&nbsp;Những người táo bạo lại tiếp tục. Những con diều hâu trừng trừng nhìn họ. Tia chớp lóe lên trên đầu họ. Trận cuồng phong rất hung hãn. Chẳng hề gì, học vẫn kiên trì tiến bước.”</p>\n<p>&nbsp;VICTOR HUGO</p>\n<p>&nbsp;</p>\n<p>&nbsp;Sự kiên trì của con song Colorado đã làm nên hẻm núi hùng vĩ Grand Canyon. Sự kiên trì của một Charles Goodyear đã cho chúng ta các lốp xe cho phép xe hơi chạy với tốc độ cao. Sự kiên trì của anh em nhà Wright đã cho chúng ta đôi cánh để bay. Sự kiên trì của một Alexander Graham Bell đã cho phép chúng ta trò chuyện từ những khoảng cách xa xôi. Sự kiên trì của Beethoven làm cho thế giới chúng ta ngập tràn những giai điệu tuyệt vời. Sự kiên trì của John Milton đã cho chúng ta những bài thơ ngọt ngào thắp sáng trái tim. Sự kiên trì của Helen Keller đã cho tất cả những người tàn tật niềm hy vọng. Sự kiên trì của Nelson Mandela đã cho chúng ta hòa bình. Sự kiên trì của Thomas Edison đã cho chúng ta ánh điện. Sự kiên trì của Abraham Lincoln mang lại cho ông chức Tổng thống. Thành công phụ thuộc vào sự bền bỉ của ta. Thiếu kiên trì là một trong những lý do thất bại của nhiều người trong kinh doanh, trong chính trị và trong cuộc sống riêng tư. Và như lời của Napoleon Hill: “Mỗi con người thành công đều nhận ra rằng thành công vĩ đại nằm phía bên kia thời khắc họ biết chắc là ý tưởng của họ sẽ không thực hiện được.”</p>\n<p>&nbsp;</p>\n<p>&nbsp;“Vấn đề không phải là bạn đã rơi bao xa, mà là bạn đã leo lên lại đến mức nào!”</p>\n<p>&nbsp;</p>\n<p>&nbsp;Pepsi Cola tuyên bố phá sản lần đầu tiên vào ngày 02/03/1923. Công ty lại phá sản một lần nữa vào năm 1925. Vào ngày 18/05/1931, họ lại đệ đơn xin phá sản. Không bao lâu sau, doanh số hàng năm của họ là 9,3 tỉ USD so với 8,4 tỉ USD của tập đoàn Coca-cola.</p>\n<p>&nbsp;</p>\n<p>&nbsp;Việc phân tích kỹ 178 người thành công nổi tiếng đã phơi bày sự thật là tất cả họ đã từng thất bại nhiều lần trước khi đạt đến thành công.</p>\n<p>&nbsp;Chưa từng có ai đạt được thành công xứng đáng mà không một đôi lần thấy một chân của mình lơ lửng trên bờ vực của thất bại.</p>"},{"href":"https://docsachhay.net/sach/dam-that-bai-3545/chuong-1-thoi-tho-au-489387","content":"<p>Chương 1&nbsp; Thời thơ ấu</p>\n<p>&nbsp;</p>\n<p>&nbsp; Tôi sinh năm 1950 trong một đại gia đình có 14 đứa con. Cha tôi bán hàng thịt, còn mẹ tôi là một người nội trợ bình thường. Tôi sinh ra trong tầng lớp thấp kém của xã hội, giữa những người nói năng rất thô lỗ và cộc cằn, nơi mà hằng ngày mọi người cứ luôn miệng chửi thề và nói những từ khó nghe. Trong bối cảnh đó, chúng tôi đã trải qua tuổi thơ khó khăn của mình, không ngày nào về nhà mà cha không chửi rủa, đánh mẹ tôi hay một đứa trong chúng tôi.</p>\n<p>&nbsp;Chúng tôi luôn phải ăn những mẩu xương và thịt heo thừa mà cha tôi bán không hết trong ngày. Không biết có phải vì đó là cách buôn bán của ông hay vì chúng tôi chỉ là những kẻ ăn bám mà ông đối xử bất công với chúng tôi khi ông dành toàn phần thịt ngon nhất cho khách hang và để cho chúng tôi toàn những mẩu vụn không ai thèm mua.</p>\n<p>&nbsp;Cha tôi lớn lên với ý nghĩ rằng cách dạy con tốt nhất trong mọi trường hợp là phải thật “nghiêm khắc” và “cứng rắn”. Một lần, ông kể với chúng tôi rằng suốt thời thơ ấu của mình, không ngày nào ông không bị mẹ nuôi cốc vào đầu (cha tôi vốn là con nuôi); vì vậy cho đến tận bây giờ, ông vẫn tin rằng ông khấm khá hơn, thông minh hơn các anh em nuôi và cả các anh chị em ruột của mình là nhờ những cái cốc đầu ấy.</p>\n<p>&nbsp;Tôi còn nhớ một lần nọ, cha đánh chị cả tôi mạnh tay đến nỗi chị không thể chịu đựng được nữa nên phải báo cảnh sát. Chắc hẳn các bạn cũng đoán ra được tình huống lúc đó tồi tệ đến mức nào vì chúng tôi sợ cha đến nỗi không dám nói với bất cứ ai về việc cha đánh đập mình, nói gì đến việc báo cảnh sát.</p>\n<p>&nbsp;Một lần khác mà tôi còn nhớ là lúc tôi bị đánh và bị đốt áo sơ mi vì không chuẩn bị sẵn sàng đi học khi xe đến đón dù hôm đó xe đến sớm hơn thường lệ.</p>\n<p>&nbsp;Ngược lại, mẹ tôi là người phụ nữ dịu dàng và giản dị nhất mà ai cũng phải mơ ước. Dù bị ông bà và cha tôi đánh đập và la mắng, mẹ vẫn cứ nhẫn nhục và phục tùng họ. Lần nọ, mẹ kể với tôi rằng chi tôi chỉ “âu yếm” bà trong ba ngày đầu tiên sau lễ cưới. Tôi không hình dung nổi làm thế nào 14 anh em ra đời được!</p>\n<p>&nbsp;Còn một việc nữa, đó là trừ nhà ra, nơi duy nhất tôi có thể đến là trường học. Vì thế, tôi luôn mong được đến trường, tuy nhiên đó cũng là nơi tôi vừa yêu vừa ghét. Đó là vì suốt thời gian học tiểu học, tôi gặp phải một ông thầy thích nhéo hơn là dạy học. Mỗi khi chúng tôi không trả lời được câu hỏi, ông bắt chúng tôi đứng lên ghế, rồi tới cạnh bên, thọc tay vào túi quần sooc của chúng tôi và….. nhéo!</p>\n<p>&nbsp;Nhà thì giống như ngọn lửa, còn trường học giống “ cái chảo nóng”. Một thứ nữa cũng là một phần của tuổi thơ chúng tôi, đó là “kết phe”. Mỗi ngày sau khi tan học, tôi chẳng còn muốn về nhà, mà lại la cà đó đây với lũ bạn, đùa giỡn và đánh bạc….. Thậm chí, chúng tôi thành lập một đội bóng rổ mang tên “ FORTISS”; về sau, chúng tôi đã lấy tên này đặt cho công ty của mình. Đó là toàn cảnh những ngày thơ ấu của tôi.</p>\n<p>&nbsp;Tôi sinh ra giữa hai thái cực. Phải nói rằng tuổi thơ của tất cả anh chị em tôi bị ảnh hưởng và tôi không dám đoan chắc điều này không để lại dấu vết gì trong cuộc đời chúng tôi sau này.</p>\n<p>&nbsp;Nhiều người trong chúng ta cũng gặp phải điều tương tự trong cuộc sống. Cuộc sống có thể đã quá tệ bạc với ta. Thậm chí ta có thể nói nó quá bất công và tự hỏi mình tại sao lại thế. Trong cuộc tìm kiếm câu trả lời cho điều này, một số người bị rối loạn về mặt tinh thần và tâm lý, và nhiều người vẫn còn hết sức sợ hãi. Một số khác bị ảnh hưởng nặng nề đến nỗi họ bị “nhấm chìm” và mãi mãi không bao giờ đứng lên được nữa.</p>"}]